[
  {
    "title": "[TÍTULO]",
    "date": "YYYY-MM-DD HH:MM:SS",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "[texto]"
  },
  {
    "title": "Elon Musk, a parábola de um “génio”",
    "date": "2025-10-10 00:00:00",
    "lang": "pt",
    "source": "Facebook",
    "full_page": true,
    "slug": "elon-musk-parabola-genio",
    "body_html": "A celebração de Elon Musk como \"génio visionário\" tende a obscurecer as dinâmicas coletivas, as estruturas de poder e os recursos materiais que possibilitaram o seu sucesso. Sem negar o papel de uma certa inteligência, muita ambição e alguma ousadia, o seu verdadeiro talento reside mais na capacidade de compor e mobilizar recursos financeiros, tanto privados como públicos, tirando frequentemente partido de subsídios governamentais e incentivos fiscais para alavancar os projetos das suas empresas high-tech. E nas redes sociais muito se discutiu o facto de parte do capital da família de Elon Musk estar relacionado com atividades de exploração mineira na África do Sul do apartheid, bem como a ideia de que, bem vistas as coisas, Musk não é diretamente responsável por nenhuma \"invenção\" propriamente dita.<p>Mas talvez seja interessante alargar o quadro e ver o percurso de Musk como uma verdadeira \"parábola\" do nosso tempo. Por um lado, Musk encarna de forma emblemática a transformação profunda na própria figura do \"génio\" contemporâneo. Se antes este papel estava associado ao espaço criativo e científico da \"Big Science\" ligada ao setor público – refira-se, de Oppenheimer aos aceleradores do CERN – ele tem vindo a deslocar-se progressivamente para o campo do empreendedorismo tecnológico. Musk, um autêntico mito contemporâneo, emerge assim num contexto em que a privatização de setores estratégicos, a expansão do papel do mercado e a centralidade do capital privado na inovação – as receitas neoliberais, em suma – reconfiguraram profundamente as relações entre ciência, tecnologia, capital e poder. Esta nova forma de \"génio neoliberal\" apresenta-se como uma resposta às crises do presente e uma promessa de salvação que mais ninguém parece poder oferecer: carros elétricos para todos, naves espaciais reutilizáveis e colónias em Marte. Com a Tesla e a SpaceX, Musk não se limita a comercializar produtos, mas vende a promessa de um futuro supostamente sustentável e socialmente pacificado, baseado em soluções tecnológicas privatizadas e numa lógica de mercado intensamente extrativista. Um horizonte de redenção tecnológica porvir, cuja aparente iminência permite ignorar problemas muito mais concretos e prementes, ambientais, sociais e económicos, que, de resto, a ser levados a sério, implicariam reconfigurações políticas radicais.</p><p>Esta dinâmica é sustentada por um modelo que eleva o individualismo competitivo ao estatuto de virtude suprema, articulando o carisma individual, a narrativa de superação meritocrática e a capacidade de mobilizar capital e inovação tecnológica como motores exclusivos do progresso. Os protagonistas desse cenário – Musk, Zuckerberg, Bezos, etc. – não são meros líderes empresariais, mas símbolos de uma nova ideologia que sacraliza o mercado e apresenta a iniciativa privada como derradeira solução universal para problemas coletivos. A competição e o sucesso individual são celebrados não apenas como meios para o progresso económico, mas como valores morais em si mesmos. A nomeação de Elon Musk para liderar o recém-criado Departamento de Eficiência Governamental, juntamente com Vivek Ramaswamy, e a escolha de outro empreendedor milionário, Jared Isaacman, como novo diretor da NASA, vem consolidar um momento decisivo – talvez até conclusivo – no processo de convergência entre o poder político e o empreendedorismo tecnológico.</p><p>O centro da agência decisória passa assim dos mecanismos de legitimação da democracia representativa tradicional para as dinâmicas do mercado e do poder corporativo, onde decisões cruciais sobre o futuro coletivo são capturadas por interesses privados e pela lógica da acumulação de capital. Enquanto serviços públicos e direitos fundamentais são precarizados e privatizados, qualquer preocupação com o \"bem comum\" é substituída por uma fé cega nas virtudes do empreendedorismo individual e da competição de todos contra todos.</p><p>Por outro lado, foi pelo menos desde a crise de 2008 que as estratégias neoliberais revelaram a sua incapacidade em produzir qualquer resultado para além da concentração de riqueza sem precedentes, do aumento da desigualdade e da expansão da precariedade laboral, enquanto as promessas de eficiência, inovação e prosperidade compartilhada se revelaram como mera retórica ao serviço da acumulação de riqueza. É neste contexto de crescente frustração pela desigualdade e exclusão que a trajetória de Musk se torna ainda mais significativa: a sua gestão da plataforma X (antigo Twitter) ilustra como a promessa tecnológica futurista se funde agora com a mobilização do descontentamento e das ansiedades pelas narrativas autoritárias da nova direita. Sob a sua liderança, o discurso da liberdade de expressão é habilmente reutilizado para alimentar o ressentimento e reforçar um modelo de governança corporativa em que a retórica salvacionista da inovação tecnológica flirta abertamente com a desinformação e o ódio racial.</p><p>Os arautos do neoliberalismo, incapazes de oferecer soluções efetivas para o descontentamento gerado pelo aumento da desigualdade, a exclusão dos processos de deliberação e a ansiedade face ao futuro – que eles próprios contribuíram para produzir – mobilizam-no, alimentando pulsões etnonacionalistas e autoritárias. Num curto-circuito diabólico, este \"Frankenstein Neoliberal\" (como diria Wendy Brown), funde assim a exaltação retórica da liberdade individual com a nostalgia de uma estrutura social “segura”, isto é, claramente hierarquizada do ponto de vista racial e de género.</p><p>A trajetória de Elon Musk revela assim muito mais do que talentos e contradições individuais: ela expõe a evolução de um projeto político e económico que, ao sacralizar o mercado e demonizar a ação coletiva, preparou o terreno para a sua própria mutação autoritária. “Génio” empreendedor que promete colonizar Marte com os seus vaivéns espaciais, enquanto promove a colonização de um espaço público já fragilizado com retóricas de ódio, Musk personifica a parábola terminal do neoliberalismo: quando a “liberdade de mercado” se funde definitivamente com a nostalgia de uma ordem autoritária. Reconhecer esta dinâmica implica não apenas apontar às responsabilidades individuais, mas sim compreender que qualquer alternativa real passa necessariamente pela recuperação da capacidade de pensar e construir um projeto de vida em comum.</p><p class=\"meta\">Publicado aqui: <a href=\"https://www.publico.pt/2025/01/05/opiniao/opiniao/elon-musk-parabola-genio-211762\" rel=\"noopener noreferrer\" target=\"_blank\">Público (2025-01-05)</a></p>"
  },
  {
    "title": "Níobe em Gaza",
    "date": "2025-10-10 00:00:00",
    "lang": "pt",
    "source": "Facebook",
    "full_page": true,
    "slug": "niobe-em-gaza",
    "body_html": "<figure class=\"card\">\n<img alt=\"Niobe com a filha mais nova (II séc, Museo degli Uffizi, Firenze)\" src=\"../assets/images/niobe_peq-2.png\" style=\"max-width: 100%; height: auto;\"/>\n<figcaption class=\"meta\">Niobe com a filha mais nova (II séc, Museo degli Uffizi, Firenze)</figcaption>\n</figure><p>A editora Penguin reeditou no final do ano passado as Metamorfoses de Ovídio, livro que não seria exagero descrever como prodigioso e que há anos estava fora de circulação. Entre as muitas histórias que lá encontramos, conta-se a de Níobe, rainha de Tebas e mãe de catorze filhos, sete rapazes e sete raparigas. Certo dia, ao ver o povo tebano todo atarefado com os preparativos para a celebração da deusa Latona, mãe dos gémeos Apolo e Diana e protetora da maternidade e das crianças, Níobe não consegue conter a sua irritação. Mas porque havemos de adorar uma deusa que só teve dois filhos, grita, quando eu tenho catorze? Eu sou bem mais afortunada que Latona, podem até tirar-me alguns deles e ainda assim terei mais do que ela. Latona ouve estas palavras e, revoltada com as soberbas injúrias da mortal, chama os filhos e pede que lhe tragam vingança. Apolo e Diana respondem de imediato. Primeiro, Apolo dirige-se aos sete filhos varões, que se encontravam a fazer exercícios, e mata-os um a um com as suas setas. Níobe chora a morte dos filhos mas, como se não conseguisse conter o desafio, insiste: ainda lhe restam as sete filhas, diz ela. Mas eis que as setas certeiras de Diana atingem as raparigas também, uma após a outra até restar apenas uma, que busca proteção nos braços da mãe. Níobe abraça-a, faz do seu corpo escudo, suplicando aos deuses que lhe poupem ao menos esta última filha. Em vão pois, com uma última seta, Diana completa o massacre. Rodeada agora pelos corpos dos catorze filhos, Níobe emudece de dor. O vento já não lhe move os cabelos, diz Ovídio, a face perde a cor, os olhos fixam-se sem piscar. Com o rosto ainda lavado em lágrimas, Níobe torna-se pedra. Um vendaval arrasta-a para a sua terra natal, onde dizem que ainda hoje é possível ver, no cume de uma montanha, uma pedra de onde as suas lágrimas brotam eternamente. “Porém ainda chora”, escreve Ovídio.</p><p>No dia 23 de março, pela manhã, Alaa Al-Najjar foi trabalhar para o Hospital Nasser, em Khan Younis, uma cidade no sul da faixa de Gaza. Pediatra, é conhecida pela dedicação com que, apesar da falta de condições, procura prestar cuidados às crianças vítimas da ‘operação militar’ israelita. Em casa ficaram o marido, também médico no mesmo hospital, e os seus dez filhos, o mais velho com dez anos e o mais novo com seis meses. Nesse dia, bombas do exército de Israel atingiram a casa, matando o marido e nove dos dez filhos. Apenas um, Adam, sobreviveu, ficando gravemente ferido. Não sabemos o que Alaa poderá ter feito para merecer tal castigo, que divindades terá ofendido. Também não encontrei notícias sobre o que será feito de Alaa. Não sei se o Hospital Nasser de Khan Younis ainda está de pé, se ela ainda trabalha lá, se continua a proteger o último filho com o corpo de cada vez que ouve o estrondo das bombas. Ou se também hoje em Gaza há uma pedra que chora para sempre.</p>"
  },
  {
    "title": "Quando os movimentos de defesa do direito à habitação",
    "date": "2025-06-13 07:23:57",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Quando os movimentos de defesa do direito à habitação são classificados como perigosos extremistas de esquerda e o José Hermano Saraiva até parece progressista, quer dizer que chegou a hora de desligar e voltar a ligar a nossa janela de Overton."
  },
  {
    "title": "“Aquilo, para mim, que tinha 12 anos quando foi o 25 de Abril",
    "date": "2025-04-25 10:29:13",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "“Aquilo, para mim, que tinha 12 anos quando foi o 25 de Abril e já era muito politizado, era um festival para os sentidos. O mais incrível é que os tenha guardado, vá-se lá saber porquê. [...] Queria ter um de cada. Porque a realidade mudou de repente. Dantes, as paredes eram limpas e brancas e pintadinhas, tudo arrumadinho; de repente, não eram só as paredes que estavam desarrumadas, as famílias e o país também estavam desarrumados. A minha família quase se desfez, o meu avô era um lavrador alentejano a quem ocuparam as terras, o meu pai era do Partido Socialista, e o que estava em causa eram coisas importantes: ‘Deixamos cair as colónias?’ ‘A propriedade privada pode existir?’ ‘Tudo é de todos mas a minha enxada é minha?’ Estava tudo em discussão, havia debates por todo o lado.”<ul class=\"list\"><li><a href=\"https://www.publico.pt/2025/04/25/culturaipsilon/noticia/cartazes-politicos-197476-macccb-retrato-acontecer-portugal-2130844\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.publico.pt/2025/04/25/culturaipsilon/noticia/cartazes-politicos-197476-macccb-retrato-acontecer-portugal-2130844</a></li></ul>"
  },
  {
    "title": "O que os dados escondem",
    "date": "2025-03-28",
    "lang": "pt",
    "source": "Público",
    "full_page": true,
    "slug": "o-que-os-dados-escondem",
    "body_html": "O Parlamento português aprovou recentemente uma proposta da Iniciativa Liberal, com voto a favor do PSD, CDS e Chega, bem como do deputado não-inscrito Miguel Arruda, que visa incluir nos relatórios anuais de segurança interna informações acerca da nacionalidade dos autores e vítimas de crimes. PS, BE, PCP, Livre e PAN votaram contra, alegando que estes dados são pouco úteis e podem fomentar a estigmatização e a xenofobia. Na opinião do senhor primeiro-ministro, embora credo religioso e etnia sejam informações algo controversas, dados sobre a nacionalidade permitiriam \"aprofundar o conhecimento da factualidade subjacente à criminalidade\". Mas o que é a \"factualidade\" que as estatísticas nos apresentam? Imaginemos que conseguimos ter em breve uma descrição estatística detalhada das pessoas que cometem crimes em Portugal: género, idade, classe socioeconómica, nacionalidade. Poderíamos até incluir o índice de massa corporal, os níveis de colesterol e o consumo de álcool, porque não? O que iríamos encontrar? No cenário mais simples, este retrato corresponderia exatamente à distribuição atual da população em Portugal (excetuando, por razões óbvias, crianças e idosos). A mesma proporção de homens e mulheres. A mesma proporção de cidadãos nacionais e estrangeiros. E até mesmo a mesma proporção de pessoas acima do peso ideal e pessoas com silhuetas elegantes. Neste caso não haveria qualquer polémica, nem tampouco nada de especialmente instrutivo. Não estarei a surpreender ninguém ao dizer que é muito improvável que a descrição estatística dos autores de crimes em Portugal venha a corresponder, nem de longe, às características da população em geral. De resto, ninguém fica particularmente espantado ao descobrir que também a descrição estatística dos trabalhadores das cozinhas de fast food não reflete a distribuição \"normal\" da população. E o mesmo acontece com os estafetas das entregas, os funcionários dos bancos, os condutores de autocarro ou os CEOs das startups tecnológicas. <p> Todos os dias somos confrontados com o facto de certos lugares e certas atividades parecerem atrair e concentrar pessoas com determinados \"perfis\", e afastar outras, numa distribuição que está longe de ser aleatória. A leitura mais comum será que todos temos as mesmas oportunidades, à partida, portanto as diferenças dependerão das escolhas, boas ou más, que fazemos. Cada um tem, afinal, aquilo que merece. É uma explicação simples e reconfortante (pelo menos para alguns). Só que basta olharmos para os números do insucesso escolar, por exemplo, ou do acesso ao ensino superior, para percebermos que também aí a distribuição está longe de ser aleatória. Isso sugere-nos que existem mecanismos de seleção e diferenciação que começam a atuar muito cedo na vida de todos nós, frequentemente com efeitos cumulativos tanto a nível individual como de uma geração para a outra, e é preciso tentar compreendê-los. É aqui que devemos sublinhar uma questão essencial. Quando decidimos que uma determinada categoria - \"nacionalidade\", \"etnia\", \"classe socioeconómica\" ou \"índice de massa corporal\" - pode ser importante para compreender um fenómeno, já estamos a revelar muito sobre como vemos o mundo. Ao escolhermos uma destas categorias, assumimos pelo menos duas coisas: primeiro, que ela designa uma dimensão dotada de uma certa coerência e consistência interna (ou seja, que é uma 'coisa'); segundo, que pode captar algo de real e potencialmente 'explicativo' acerca da nossa vida em coletividade. E privilegiar uma destas categorias, e não outra, dificilmente será uma escolha neutra ou meramente técnica, dependendo pelo contrário de uma postura básica, quase fisiológica, sobre como entendemos e vivemos a realidade à nossa volta. Decidir medir esta e não outra característica e procurar verificar esta e não outra possível correlação sugere e facilita determinados desenvolvimentos e, ao mesmo tempo, impede ou dificulta outros. Um certo tipo de análise abre espaço a possíveis intervenções estruturais através de políticas públicas, outras tendem pelo contrário a naturalizar as diferenças observadas e a sugerir, por consequência, medidas de cariz securitário. <p> Num momento em que os dados não apenas fundamentam a ação política, mas se tornam instrumentos diretos da governação, é ainda mais necessário lembrar um facto essencial: a recolha e análise de informação nunca é \"neutra\". Quando alguém insiste que \"os dados falam por si\", está a ignorar (ou quer esconder) um aspeto fundamental, isto é, que a própria decisão sobre que dados recolher, que categorias usar e que padrões procurar já emerge de um entendimento prévio do mundo, seja ele mais ou menos explícito, e já sugere um certo tipo de intervenção. Quando nos focamos na questão da nacionalidade dos autores de crimes, já estamos implicitamente a sugerir que esta informação poderá ser um elemento explicativo relevante. Mas será que os padrões que eventualmente encontramos nos dizem algo sobre as diferentes nacionalidades em si, ou antes sobre as condições sociais e económicas em que diferentes grupos se encontram a viver neste momento? A resposta a esta pergunta nunca nos será dada pelos dados em si; estará sempre na forma como decidimos interpretá-los. E talvez valha a pena lembrar que quando procuramos compreender os mecanismos coletivos que podem estar subjacentes a certos padrões estatísticos, não estamos a desculpar comportamentos individuais. Pelo contrário, só compreendendo estes processos vamos poder elaborar intervenções que possam efetivamente contribuir para a diminuição da criminalidade, e não apenas reagir com medidas de urgência de última hora. As estatísticas são um elemento imprescindível na nossa forma de compreender a vida coletiva e orientar ações políticas. Mas afirmar que nos apresentam \"factos puros\" que falam por si não é apenas ingénuo, é um artifício ideológico que disfarça escolhas e pressupostos. Os dados que recolhemos, as categorias que usamos e as correlações que procuramos já refletem uma certa maneira de olhar para o mundo. Reconhecer isto não significa diminuir a importância das estatísticas, mas antes usá-las de forma consciente e crítica, procurando entender mecanismos que podem ser transformados, em vez de naturalizar diferenças que apenas servem para justificar a exclusão."
  },
  {
    "title": "Nunca me vou fartar de dizer",
    "date": "2025-02-15 04:38:13",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Nunca me vou fartar de dizer: se fomos capazes de criar uma instituição que trata crianças com doenças oncológicas de forma gratuita, com as técnicas mais avançadas e, como não bastasse, com um carinho e uma dedicação que parecem não ter limites, então talvez a humanidade não esteja completamente perdida."
  },
  {
    "title": "Um funcionário da limpeza urbana pediu",
    "date": "2025-02-11 04:32:33",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Um funcionário da limpeza urbana pediu aos tipos do restaurante indiano no fim da minha rua para usar a casa de banho. E sabem o que é que eles tiveram a lata de dizer? \"Sim, claro, sem problema\". Vi com os meus olhos, inacreditável. #soemportugal"
  },
  {
    "title": "«The venture capitalist [Josh Wolfe] says",
    "date": "2025-02-05 12:39:07",
    "lang": "en",
    "source": "Facebook",
    "body_html": "«The venture capitalist [Josh Wolfe] says this change suggests Alphabet is looking at Palantir, Microsoft, and Amazon, \"who have been working closely with the government in the military, and they're now effectively saying, 'We have to work on weapons systems and surveillance. '\"»<ul class=\"list\"><li><a href=\"https://uk.finance.yahoo.com/video/alphabet-reverses-ban-ai-weapons-232317714.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://uk.finance.yahoo.com/video/alphabet-reverses-ban-ai-weapons-232317714.html</a></li></ul>"
  },
  {
    "title": "Em Portugal há, em média, um novo diagnóstico de cancro pediátrico por dia",
    "date": "2025-02-04 03:06:23",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Em Portugal há, em média, um novo diagnóstico de cancro pediátrico por dia. Se alguma vez ficarem com dúvidas acerca do SNS ou do porquê vale a pena pagar impostos, vão dar um passeio até ao parque infantil do IPO."
  },
  {
    "title": "« In the present context, this would mean forming an anti-technofeudal front...",
    "date": "2025-02-03 1:10:35",
    "lang": "en",
    "source": "Facebook",
    "body_html": "« In the present context, this would mean forming an anti-technofeudal front that reaching beyond the left to various democratic forces and fractions of capital at odds with Big Tech. This hypothetical movement could adopt what we might call a ‘non-aligned digital policy’, aiming to create an economic space outside the grip of the monopolists in which alternative technologies could be developed. This, in turn, would imply a form of digital protectionism – denying access to US tech companies and dismantling their infrastructure wherever possible – as well as a new digital internationalism, with people sharing technological solutions on a cooperative basis. »<ul class=\"list\"><li><a href=\"https://newleftreview.org/sidecar/posts/fragile-leviathan\" rel=\"noopener noreferrer\" target=\"_blank\">https://newleftreview.org/sidecar/posts/fragile-leviathan</a></li></ul>"
  },
  {
    "title": "Yes, Zuck, I'm talking to you;",
    "date": "2025-02-01 1:22:52",
    "lang": "en",
    "source": "Facebook",
    "body_html": "\"Yes, Zuck, I'm talking to you\"\n« In her 1991 book “Backlash: The Undeclared War Against American Women,” Susan Faludi put forth the idea of a cycle of male revanchism against successive waves of feminism. “It returns every time women begin to make some headway toward equality,” she wrote, “a seemingly inevitable early frost to the culture’s brief flowerings of feminism. ” »<ul class=\"list\"><li><a href=\"https://www.nytimes.com/2025/02/01/style/the-manosphere-its-planet-earth.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.nytimes.com/2025/02/01/style/the-manosphere-its-planet-earth.html</a></li></ul>"
  },
  {
    "title": "« Em \"O Direito de Não Ser Desinformado\", de Vania Baldi, questiona-se",
    "date": "2025-01-29 01:25:32",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Em \"O Direito de Não Ser Desinformado\", de Vania Baldi, questiona-se o valor da cultura informativa e do interesse pelo conhecimento validado, analisam-se as dinâmicas intervenientes na comunicação social e na formação e atuação das esferas públicas – e faz-se um apelo à literacia mediática e democrática dos produtores, mediadores e consumidores de informação. Num mundo em que a mediação jornalística passou a dividir o palco informativo com o espaço de opinião e as redes sociais, um conjunto de investigadores e profissionais da comunicação exploram de forma inédita o caldo cultural a partir do qual emergem os fenómenos desinformativos que condicionam a vida política e social contemporânea. »<ul class=\"list\"><li><a href=\"https://24.sapo.pt/atualidade/artigos/o-direito-de-nao-ser-desinformado-como-e-que-o-jornalismo-e-a-opiniao-condicionam-a-vida-politica-e-social\" rel=\"noopener noreferrer\" target=\"_blank\">https://24.sapo.pt/atualidade/artigos/o-direito-de-nao-ser-desinformado-como-e-que-o-jornalismo-e-a-opiniao-condicionam-a-vida-politica-e-social</a></li></ul>"
  },
  {
    "title": "É um bocado óbvio mas vale a pena esclarecer",
    "date": "2025-01-28 10:44:40",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "É um bocado óbvio mas vale a pena esclarecer, a PSP não está a dizer que não existe criminalidade em lado nenhum em Lisboa. Haverá roubos, homicídios, tráfico, zonas mais complicadas, fraudes, corrupção, criminalidade organizada etc., e isto tudo tem que ser rigorosamente investigado e os responsáveis processados e punidos. O que não há é um problema generalizado de segurança que justifique a ideia de um descalabro ou de uma \"invasão\", e que permita a certos partidos construirem toda sua ação em torno disso. Insistir em passar essa ideia de insegurança generalizada serve interesses políticos específicos. É uma instrumentalização do medo para ganhar apoio eleitoral à custa de reforçar preconceitos e alimentar o ódio, evitando ao mesmo tempo qualquer proposta séria e realmente útil para as pessoas."
  },
  {
    "title": "Empreendedorismo!",
    "date": "2025-01-23 9:25:36",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Empreendedorismo!<ul class=\"list\"><li><a href=\"https://observador.pt/2025/01/23/vendas-online-de-deputado-do-chega-investigadas-conta-da-vinted-com-nome-dia-de-anos-e-referencia-regional-foi-apagada/?utm_term=Autofeed&amp;utm_medium=Social&amp;utm_source=Facebook#Echobox=1737660966\" rel=\"noopener noreferrer\" target=\"_blank\">https://observador.pt/2025/01/23/vendas-online-de-deputado-do-chega-investigadas-conta-da-vinted-com-nome-dia-de-anos-e-referencia-regional-foi-apagada/?utm_term=Autofeed&amp;utm_medium=Social&amp;utm_source=Facebook#Echobox=1737660966</a></li></ul>"
  },
  {
    "title": "« After years of pretending to be Democrats »",
    "date": "2025-01-15 7:41:55",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "\"After years of pretending to be Democrats, Big Tech leaders are now pretending to be Republicans\" ❤<ul class=\"list\"><li><a href=\"https://www.techspot.com/news/106314-epic-games-ceo-tim-sweeney-blasts-big-tech.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.techspot.com/news/106314-epic-games-ceo-tim-sweeney-blasts-big-tech.html</a></li></ul>"
  },
  {
    "title": "« Quando a Câmara de Lisboa – ou qualquer outra entidade pública – ad...",
    "date": "2025-01-11 06:29:20",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Quando a Câmara de Lisboa – ou qualquer outra entidade pública – adopta tecnologias que exigem a utilização exclusiva de dispositivos controlados pela Google (Android) ou pela Apple (iOS), o que acontece é, de facto, um subsídio indirecto a estes gigantes tecnológicos »<ul class=\"list\"><li><a href=\"https://direitosdigitais.pt/opiniao/156-quando-as-empresas-publicas-apoiam-os-monopolios-digitais\" rel=\"noopener noreferrer\" target=\"_blank\">https://direitosdigitais.pt/opiniao/156-quando-as-empresas-publicas-apoiam-os-monopolios-digitais</a></li></ul>"
  },
  {
    "title": "O \"icebreaker\" perfeito para conversas em família na quadra festiva: ...",
    "date": "2024-12-24 04:44:01",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "O \"icebreaker\" perfeito para conversas em família na quadra festiva: cerca de 54,5% do saldo positivo da Segurança Social até agosto de 2024 é devido às contribuições dos imigrantes, que representam 7% da população. Os imigrantes contribuem aproximadamente 5,8 vezes mais do que recebem em prestações sociais. 🌟🎄🎁🎅"
  },
  {
    "title": "A minha filha fez 10 anos hoje e acordou de péssimo humor",
    "date": "2024-12-20 2:33:47",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "A minha filha fez 10 anos hoje e acordou de péssimo humor. Disse-lhe que ainda é um bocado cedo para ficar rabugenta no dia do aniversário, até porque ela provavelmente ainda tem mais uma boa década antes do colapso climático total."
  },
  {
    "title": "« There's something like 13 million phones thrown out every day",
    "date": "2024-12-08 11:05:30",
    "lang": "en",
    "source": "Facebook",
    "body_html": "« There's something like 13 million phones thrown out every day, which is a crazy, mind-boggling number. And if you think about that in aggregate, it's that we're all replacing these things every two or three years. Even though they are incredibly advanced and expensive, and in some ways almost the pinnacle of our industrial capability as a civilization, they are basically throwaway objects. And so, I look at that and I think, that's really broken, that's broken across every possible way that you can look at it. »"
  },
  {
    "title": "Fun fact: A expressão «limpeza étnica» é uma tradução direta da frase",
    "date": "2024-12-03 5:57:31",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Fun fact: A expressão \"limpeza étnica\" é uma tradução direta da frase servo-croata \"etničko čišćenje\", que foi utilizada por várias facções envolvidas nas guerras dos Balcãs para descrever a remoção deliberada e sistemática de grupos étnicos ou religiosos de territórios específicos.<ul class=\"list\"><li><a href=\"https://www.reuters.com/world/middle-east/former-israeli-defense-minister-yaalon-warns-ethnic-cleansing-gaza-2024-12-01/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.reuters.com/world/middle-east/former-israeli-defense-minister-yaalon-warns-ethnic-cleansing-gaza-2024-12-01/</a></li></ul>"
  },
  {
  "title": "Desconfiança nas ciências, desigualdade e participação",
    "date": "2024-12-01",
    "lang": "pt",
    "source": "Público",
    "full_page": true,
    "slug": "desconfianca-nas-ciencias",
    "body_html": "A instalação de indivíduos que basearam a sua carreira política na promoção de crenças negacionistas e anticientíficas no governo do país mais desenvolvido do planeta é motivo de espanto e preocupação. As pessoas que o Presidente eleito dos Estados Unidos, Donald Trump, nomeou para posições estratégicas parecem reivindicar a ignorância, o desprezo pela evidência científica e a arbitrariedade como bandeiras de que se orgulhar. Continua a ser importante promover o conhecimento do que as ciências fazem – não só nos seus resultados, mas também nas suas formas de funcionamento (muitas vezes distintas entre diferentes áreas): como se lida com a incerteza, como se chega a um consenso, como as suas investigações são financiadas, etc. No entanto, é também importante não reduzir o apoio que figuras sinistras como Robert F. Kennedy Jr. e outros obscurantistas receberam a um simples reflexo de um analfabetismo científico subjacente. Não há dúvida de que a extensa e bem oleada máquina de comunicação usa a desinformação da maneira mais cínica possível com objectivos puramente demagógicos. Estudos realizados na última década mostram, porém, que a falta de confiança na ciência e suas instituições está correlacionada de forma muito mais consistente com a desigualdade social do que com o nível de instrução da população. Uma análise da relação entre o índice de Gini, que mede a desigualdade na distribuição de rendimentos (quanto mais baixo, melhor), e a confiança no conhecimento científico, baseada em dados do World Bank e do Wellcome Global Monitor, revela um padrão muito regular: países mais igualitários tendem a revelar maior confiança nas ciências e nos seus representantes. A correlação com o nível de instrução médio, calculado em termos de anos de escolaridade, é, pelo contrário, bastante menos robusta. Dito de outra forma, a relação entre a desigualdade de rendimentos e a confiança nas instituições científicas tem maior poder explicativo do que a relação com o nível médio de educação (entre 30 a 50% mais forte, dependendo do conjunto de países analisados). E há outra variável que também possui maior poder “preditivo” do que a literacia científica: a medida em que os cidadãos sentem que podem (ou não) intervir nas decisões políticas. Mesmo reconhecendo tratar-se de uma dimensão não fácil de medir, dados do World Values Survey e do Edelman Trust Barometer sugerem de forma consistente que nos países onde os cidadãos mais sentem que podem participar nas decisões políticas, há maiores níveis de acolhimento dos discursos da ciência, e vice-versa. O que os promotores da desinformação e das teorias da conspiração estão a manipular, por consequência, não será tanto a iliteracia científica das pessoas, mas sim a desigualdade e a exclusão (de forma paradoxal, diga-se de passagem, sendo muitas vezes eles próprios expressão das forças políticas e económicas mais directamente responsáveis pelo aumento da desigualdade e pelo desmantelamento da participação democrática...). A desconfiança na ciência não pode ser dissociada das condições sociais e políticas que moldam uma sociedade e, embora a educação continue a ser fundamental, ela não resolve por si só o problema da desconfiança e tampouco pode servir de álibi. Restaurar a confiança na ciência exige também atacar as raízes da crescente desigualdade socioeconómica e garantir que as decisões políticas com um impacto mais directo na vida de todos nós sejam justas e participativas. Confiança na ciência e nos cientistas, participação política e justiça social são indissociáveis."  
  },
  {
    "title": "I think Gemini may have a point.",
    "date": "2024-11-19 10:37:42",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "I think Gemini may have a point. Se os seres humanos chegaram ao ponto de precisar da IA para responder a perguntas como \"o abuso por parte de cuidadores pagos é um problema grave ou não? \", então mais vale por-se a andar.<ul class=\"list\"><li><a href=\"https://gemini.google.com/share/6d141b742a13\" rel=\"noopener noreferrer\" target=\"_blank\">https://gemini.google.com/share/6d141b742a13</a></li></ul>"
  },
  {
    "title": "Just so you know",
    "date": "2024-11-14 11:19:11",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Just so you know\nO \"Centro para a IA responsável\", que recebeu 80 Milhões de euros do PRR para \"evitar os danos da IA\" e que irá participar no desenvolvimento do novo e tão aguardado XatGêPêTê culturalmente correcto, é formado por:\n- 11 startups: Unbabel, Feedzai, Sword Health, Apres, Automaise, Emotai, NeuralShift, Priberam, Visor ai, YData e YooniK\n- 8 oito centros de investigação: Fundação Champalimaud, IST, INESC-ID, IST-ID/ISR, IT, FEUP, Fraunhofer Portugal AICOS e CISUC\n- 1 uma sociedade de advogados: Vieira de Almeida\n- 5  empresas das áreas da Ciências da Vida, Turismo e Retalho: BIAL, Centro Hospitalar de São João, Luz Saúde, Grupo Pestana e SONAE\nQuem melhor para avaliar questões éticas, sociais, ambientais e políticas do que cientistas, engenheiros, empresários e advogados? Pena que o Elon Musk já esteja tão ocupado."
  },
  {
    "title": "« À Exame Informática, Bruno Castro, fundador e diretor executivo",
    "date": "2024-10-14 10:12:01",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« À Exame Informática, Bruno Castro, fundador e diretor executivo da Visionware, explica que “em termos práticos, e visto que somos todos ‘interlocutores’ com a AMA, a probabilidade de virmos todos a ser alvos de ações de phishing – mais ou menos evoluídas – é extremamente elevada”.\nPor esse motivo, “é fundamental que todos nós elevemos o nosso nível de alerta para possíveis tentativas de fraude via phishing ou outro método ainda mais evolutivo, até recorrendo a engenharia social”, realça. Nas palavras do responsável, é também necessário aguardar que a AMA forneça informação mais detalhada sobre o sucedido e sobre que tipo de dados estarão em causa para “percebermos quais as possibilidades de ações maliciosas sobre todos nós”. »<ul class=\"list\"><li><a href=\"https://visao.pt/?p=2173471\" rel=\"noopener noreferrer\" target=\"_blank\">https://visao.pt/?p=2173471</a></li></ul>"
  },
  {
    "title": "« A ironia é que a melhor política é não ter fronteiras",
    "date": "2024-06-05 02:42:45",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« A ironia é que a melhor política é não ter fronteiras. Parece muito contra-intuitivo, mas sabemos pela História que, quando não há fronteiras, as pessoas entram e saem. A ironia do controlo de fronteiras apertado é que se encoraja as pessoas a ficarem. Não é que ficar seja mau, mas o problema é que a maioria dos imigrantes gostaria de regressar aos seus países. Se houver trabalho, as pessoas virão, legal ou ilegalmente, porque não há vontade dos governos de fazer alguma coisa – existem lobbies económicos muito fortes para não fazer nada contra a exploração dos trabalhadores migrantes ou contra o trabalho ilegal, porque todos sabemos que é muito conveniente, prestam serviços baratos, nomeadamente aos sectores empresariais. »<ul class=\"list\"><li><a href=\"https://www.publico.pt/2024/04/22/sociedade/entrevista/politicos-sao-imigracao-sao-nao-punem-explora-2087618\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.publico.pt/2024/04/22/sociedade/entrevista/politicos-sao-imigracao-sao-nao-punem-explora-2087618</a></li></ul>"
  },
  {
    "title": "« Nearly two-thirds of women currently working in STEM cited Scully",
    "date": "2024-05-31 08:12:16",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Nearly two-thirds of women currently working in STEM cited Scully as a major influence on their decision to pursue a STEM career.» [via @[1524649359:2048:Mike Delta]]\nA meu ver confirma que, mais do que qualquer conversa (que continua importante claro) não há nada como entrar no jogo de identificações e expectativas. Por exemplo: no ano passado a minha filha, 8 anos na altura, ficou espantada por ver a nacional feminina de futebol no telejornal. Não tanto o facto de haver uma nacional feminina de futebol, mas da nacional feminina passar no telejornal em horário nobre. Literalmente espantada, tipo, \"o quê, no telejornal?!\". Desde então de vez em quando quis dar uns toques na bola, mas assim muito ocasionalmente. Há duas semanas, ela e um par de colegas (meninas) exigiram de poder participar no futebol das terças-feiras no recreio da escola, até lá praticamente monopólio exclusivo dos meninos (que aliás muito resistiram à novidade).<p>Será uma coincidência? Estou em crer que não.</p><ul class=\"list\"><li><a href=\"https://theastoundinganalogcompanion.com/2018/08/21/the-scully-effect/\" rel=\"noopener noreferrer\" target=\"_blank\">https://theastoundinganalogcompanion.com/2018/08/21/the-scully-effect/</a></li></ul>"
  },
  {
    "title": "Embora não seja inteiramente surpreendente",
    "date": "2024-03-06 12:08:54",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Embora não seja inteiramente surpreendente, o resultado é pior do que estava à espera. Certa altura o artigo faz um comentário um bocado parvo, que considerando o resto do texto até soa fora de lugar. Apresentar a questão como sendo uma divergência entre geólogos e não geólogos é completamente despropositado. A proposta foi elaborada por geocientistas e para geocientistas, pelo que o desacordo é aqui essencialmente interno às ciências da terra (\"stratigraphers, a conservative bunch of geologists\", como diria a Francine McCarthy). Seja como for, já vejo os meus amigos negacionistas a esfregar as mãos, e quem considera que o debate sobre o Antropocénico continua a ser produtivo, como eu, terá que se habituar a este tipo de discurso durante algum tempo. And a big shout out to the Anthropocene Working Group!<p>💚</p><ul class=\"list\"><li><a href=\"https://www.nytimes.com/2024/03/05/climate/anthropocene-epoch-vote-rejected.html?auth=login-google1tap&amp;login=google1tap&amp;smid=url-share&amp;unlocked_article_code=1.aU0.b2Ag.EdNlTI4oneVq\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.nytimes.com/2024/03/05/climate/anthropocene-epoch-vote-rejected.html?auth=login-google1tap&amp;login=google1tap∣=url-share&amp;unlocked_article_code=1.aU0.b2Ag.EdNlTI4oneVq</a></li></ul>"
  },
  {
    "title": "O que é a Mediterranea Saving Humans?",
    "date": "2023-12-02 07:14:50",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "O que é a Mediterranea Saving Humans? O que é a Mar Jónio? Porque é que é necessária uma frota civil no Mediterrâneo? O que fazem as equipas de terra? Como é que posso apoiar a Mediterrânea a partir de Lisboa? Responderemos a estas e muitas outras perguntas!<p>Será possível aderir à Med.</p>"
  },
  {
    "title": "« Eid Jahalin enumera os dos últimos dias",
    "date": "2023-11-04 10:46:45",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Eid Jahalin enumera os dos últimos dias – Jenin, Nablus, Qalandiya, Budrus, a oeste de Ramallah – e a idade dos mortos – 17 anos, 23 anos. “Mesmo em Ramallah”, sublinha. “Nem os soldados da Autoridade Palestiniana fizeram nada.” Depois, Jahalin enumera algumas das comunidades expulsas pelos colonos e as casas incendiadas e os beduínos feridos [...] Entre os quase 300 habitantes de Khan al-Ahmar, há 89 crianças com menos de seis anos e até já houve uma creche, “uma creche linda construídas por freiras que trabalhavam connosco\". \"As crianças foram, aprenderam, brincaram, e um mês depois o Exército demoliu tudo”, recorda. “Agora, vão construir uma universidade para os colonos, ali, onde está a estação de serviço”, aponta. “Mas tiveram de demolir a minha creche.” [...] “Daqui a um ano, dois anos, três anos, todas as pessoas aqui vão apoiar o Hamas”, afirma, falando da Cisjordânia.<p>“E as minhas crianças também.”</p><ul class=\"list\"><li><a href=\"https://www.publico.pt/2023/11/04/mundo/noticia/daqui-ano-dois-anos-tres-anos-pessoas-aqui-vao-apoiar-hamas-2069045\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.publico.pt/2023/11/04/mundo/noticia/daqui-ano-dois-anos-tres-anos-pessoas-aqui-vao-apoiar-hamas-2069045</a></li></ul>"
  },
  {
    "title": "Definir o Antropocénico (com Hugo Noronha de Almeida)",
    "date": "2023-09-18",
    "lang": "pt",
    "source": "Público",
    "full_page": true,
    "slug": "definir-o-antropocenico",
    "body_html": "Em 2000, o Nobel da Química Paul Crutzen popularizou a ideia de que o impacto das sociedades industriais no planeta teria dado azo ao fim do Holocénico, a época geológica cuja relativa estabilidade climática permitiu o desenvolvimento das civilizações humanas. Estaríamos então, agora, no Antropocénico, uma nova Época determinada pela actuação do ser humano a uma escala geológica. A investigação levada a cabo pelo Anthropocene Working Group (AWG – em português: Grupo de Trabalho do Antropocénico), criado em 2009 no âmbito da Subcomissão para a Estratigrafia do Quaternário, corrobora a hipótese do Antropocénico. Numa conferência de imprensa realizada no dia 11 de Julho deste ano, o AWG anunciou o Lago Crawford, no Canadá, como candidato a estratotipo do Antropocénico, ou seja, como seu local de referência. Trata-se de um passo fundamental para a possível inclusão da nova Época na Tabela Cronoestratigráfica, num percurso que tem sido longo e ainda muito incerto. Em 2016, o AWG definiu o plutónio como marcador primário do Antropocénico e principal indício do seu começo. Libertado pelos testes nucleares de superfície, o plutónio existe de forma síncrona e clara nos sedimentos analisados a nível planetário. Outros marcadores, secundários, cuja expressão pode variar de local para local, foram também identificados, nomeadamente: resíduos da queima de combustíveis fósseis, microplásticos e diferenças na composição dos ecossistemas. No seu conjunto, estes marcadores levam a crer que o Antropocénico começou na década de 1950. Durante a última década, houve outras propostas quanto ao início do Antropocénico. Entre elas, contam-se a invenção da máquina a vapor, por ter permitido a exploração industrial de combustíveis fósseis, ou a chegada dos europeus às Américas, que levou à morte de milhões de ameríndios e, consequentemente, a uma queda abrupta nas actividades de corte e queima naquele continente, identificável no registo geológico. Estas propostas levantam questões importantes sobre a relação entre as ações humanas e o planeta. Porém, formalmente, o que se pretende averiguar é se os efeitos da atividade humana constarão do registo geológico no futuro – à semelhança, por exemplo, de sermos hoje capazes de identificar as transformações que levaram ao desaparecimento dos dinossauros. </p><p>Introduzir o Antropocénico na Tabela Cronoestratigráfica não se resume, portanto, a demonstrar que ocorreram alterações planetárias de origem humana, mas também a garantir que essas alterações ficam documentadas no registo geológico. Na sequência de uma fase de discussão entre equipas de investigação e membros do AWG, foram 9 os locais candidatos a estratotipo que chegaram à votação cujo resultado foi anunciado no mês passado. O processo não tinha como objectivo determinar qual desses pontos de referência é mais “verdadeiro”, mas antes seleccionar o candidato em que a transição de uma Época para a outra é mais clara. O eleito lago Crawford foi estudado por uma equipa da Brock University sob a direcção da Professora Francine McCarthy. Segundo o AWG, os seus sedimentos mostram de forma mais expressiva a transformação radical que a Terra começou a sofrer a partir da década de 1950. O AWG irá agora definir o ano exacto em que o Antropocénico  se torna visível no lago Crawford, e quais os locais auxiliares que melhor corroboram os seus dados. De seguida, apresentará a proposta formal de adoção do Antropocénico à Subcomissão de Estratigrafia do Quaternário, provavelmente ainda este ano. Caso esta dê um parecer positivo, a candidatura será avaliada pelo órgão superior, a Comissão Internacional de Estratigrafia e, por fim, ratificada pela União Internacional das Ciências Geológicas. No entanto, o conceito de Antropocénico tem consequências que vão muito além da “jurisdição” das ciências da Terra. A ideia de que os seres humanos (ou, mais concretamente, as sociedades industriais) são capazes de transformar as dinâmicas vitais da Terra tem também consequências políticas. Ao colocar o ser humano no centro da discussão, o Antropocénico chama a atenção para o nosso impacto coletivo sobre o planeta e a ameaça existencial que isso representa. Nesse sentido, corre o risco de ocultar a responsabilidade de actores particulares no seio de sociedades altamente estratificadas. A tensão entre essas duas questões resultou numa discussão que inclui não só a geologia e as ciências dos sistemas da Terra, mas também as humanidades, as ciências sociais e as artes. É curioso como o processo de validação científica de uma época geológica – tema aparentemente desligado de questões socialmente prementes – passou a ser seguido como um caso judicial mediático. Aliás, esta analogia justifica-se dadas as instâncias hierárquicas que a formalização do processo ainda implica. É um “julgamento” que põe em causa as convenções de uma área científica geralmente voltada para o passado profundo e não para o presente, mas também a separação entre natureza e cultura – e, consequentemente, a própria ideia de política, tradicionalmente limitada a relações de poder e processos de decisão entre humanos, agora obrigada a acomodar “negociações” com a Terra. <p>Independentemente do seu resultado, é importante sublinhar que o processo de ratificação do Antropocénico não pretende provar que a atividade humana alterou os sistemas da Terra. O que está em causa é perceber se essa transformação é legível na estratigrafia do nosso planeta. Embora o Antropocénico não tenha ainda sido formalmente aceite, o conceito já abriu diálogos entre disciplinas onde processos físicos e sociais se implicam mutuamente. As crises em curso não podem ser resolvidas mediante soluções técnicas que não tenham em conta os processos históricos e as formas de exploração social e ambiental que estão na base do problema. A pressão para a exploração de lítio, essencial nos atuais planos de transição energética, mas cuja mineração tem consequências ambientais locais significativas, é um exemplo de como as soluções apresentadas continuam a perpetuar injustiças tornadas invisíveis por ópticas tecnocráticas. Por isso mesmo, é preciso contestar a atomização das disciplinas. A escala espacial e temporal do Antropocénico  exige a integração dos domínios do “humano” e da “natureza”, que agora se revelam como sendo empiricamente indistinguíveis. A ideia de que os sistemas humanos estão a agir como força geológica exige integrar a perspectiva das ciências naturais com a das ciências sociais e humanas, a dos activistas com a das populações, numa ética de partilha entre disciplinas e entre a academia e a sociedade. Independentemente da passagem do Holocénico para o Antropocénico ser oficializada no calendário geológico, o planeta mudou e vai continuar a mudar. Essa mudança exige uma resposta colectiva e justa, sustentada por múltiplos pontos de vista e com especial consideração pelos grupos sociais e ecossistemas que mais sofrem as suas consequências, para que possamos evitar a catástrofe de uma extinção em massa."
  },
  {
    "title": "Sobre as vantagens de ter um pai filósofo",
    "date": "2023-08-06 17:07:29",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Sobre as vantagens de ter um pai filósofo.<br/><br/>Adulto: Vá, toma lá a escova e penteia-me esse cabelo.<br/><br/>Menina com 8 anos: Porquê?<br/><br/>[Silêncio]<br/><br/>Adulto: Pois, de facto..."
  },
  {
    "title": "Adulto: \"Então no verão, além da semana da ginástica",
    "date": "2023-06-22 11:13:02",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Adulto: \"Então no verão, além da semana da ginástica, queres fazer outra atividade tipo não sei, natação ou construir coisas giras na natureza ou atividades artísticas?\"<br/><br/>Menina com 8 anos: \"E não há um curso para ser hacker?\"<br/><br/>🥰"
  },
  {
    "title": "Aquele menino quis tocar a tua cara por ser cego",
    "date": "2023-03-08 10:17:50",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Aquele menino quis tocar a tua cara por ser cego, diz o adulto ao miúdo sentado na sanita, encurvado e com a cabeça apoiada nos joelhos, a fazer xixi. Viste que ele disse, Posso conhecer-te? Uma pessoa cega para conhecer uma cara toca com os dedos, assim fica a saber como é a tua cara. É um superpoder, diz o menino. Sim, é verdade, diz então o adulto, é um superpoder. De facto, por exemplo, no escuro, safa-se melhor do que eu e tu.<p>Mas o que é que ele está aqui a fazer?, pergunta o miúdo levantando a cabeça. Bem, se está aqui, também deve estar a fazer químio ou algum outro tratamento, enfim, também deve estar a tratar um tumor. Então tem dois, diz o miúdo, tem dois superpoderes.</p>"
  },
  {
    "title": "Menina com 8 anos: \"Pode-se ser duas coisas?\".",
    "date": "2023-03-04 11:43:39",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Menina com 8 anos: \"Pode-se ser duas coisas?\".<br/><br/>Adulto: \"Como assim, duas coisas?\".<br/><br/>Menina com 8 anos: \"Sim, duas coisas. Eu quero ser ginasta, não é, mas também gosto muito de pintar. Pode-se ser ginasta e também pintora?\".<br/><br/>Adulto: \"Ah. Sim, claro\".<br/><br/>Menina com 8 anos: \"Ah, boa\".<br/><br/>Adulto: \"Podes ser três coisas até, se quiseres\".<br/><br/>Menina com 8 anos: \"Não, não. Duas está bom\"."
  },
  {
    "title": "« Se a classe média não existe",
    "date": "2023-02-26 06:18:36",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Se a classe média não existe, se de facto nunca existiu senão enquanto ilusão temporária, então é necessário abandonar as formas de fazer política que a colocam em local central, que colocam a sua cultura de mediação e de representação no âmago do confronto político, que colocam o seu imaginário de compromisso social enquanto estrutura de todas  as demandas e exigências. (...) A política a construir será uma política feita através desta fragmentação do sujeito “ideal” do capitalismo e do colapso desse ideia hegemónica de classe média. É necessário construir instituições, construir poder, construir mecanismos de intervenção. Mas esses terão de ser determinados pelos interesses e necessidades imediatos dos que sofrem essa proletarização em curso. Essas formas de poder não deverão disputar que controla as formas de poder existentes mas criar novas formas de poder, novas formas de comunicação, novas formas de organização, novas formas de habitação, novas formas de ecologia »<ul class=\"list\"><li><a href=\"https://www.revistapunkto.com/2023/02/notas-sobre-as-lutas-que-se-aproximam.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.revistapunkto.com/2023/02/notas-sobre-as-lutas-que-se-aproximam.html</a></li></ul>"
  },
  {
    "title": "Pontos de gratidão, disse o miúdo",
    "date": "2023-02-18 12:34:24",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Pontos de gratidão, disse o miúdo sentado num dos cadeirões cinzento-azul do Hospital de Dia. Devia ter dez, onze anos no máximo, e uns minutos antes tinha perguntado à enfermeira como se faziam as plaquetas da transfusão que ia receber. Sem desviar os olhos das saquetas e tubinhos que ia organizando com movimentos rápidos e medidos, verificando cada passagem uma e outra vez, a enfermeira explicara que não, as plaquetas não se podiam fazer, são retiradas do sangue que as pessoas vêm dar, os dadores. Há umas máquinas, dissera, que pegam no sangue que os dadores deram e separam certas partes, como o plasma ou as plaquetas, que depois são dados a quem mais precisa de uma coisa ou de outra. Não com dinheiro, continuou o miúdo sem se dirigir a ninguém em particular, as pessoas deveriam ser pagas com pontos de gratidão. Quem faz coisas boas para os outros ganha pontos, quem não faz não ganha.<p>Assim era mais justo. E assim acabavam também as guerras, concluiu, num tom menor, como para si mesmo.</p>"
  },
  {
    "title": "Depois há os olhares de muda reciprocidade dos cães na rua",
    "date": "2023-02-11 02:20:54",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Depois há os olhares de muda reciprocidade dos cães na rua. De alguns entre eles pelo menos. Os gatos, esses, já não saberia dizer. De qualquer forma, apesar de poder haver limites como que universais na duração de um olhar direto entre seres humanos, parece-me fora de discussão que há variações locais importantes. Quando volto à Itália, como aconteceu ainda recentemente, eu, expatriado que passo os meus dias a lamentar a expedita frieza dos contactos ocasionais nas ruas de Lisboa, ao cruzar os olhares diretos – e para mim, agora, algo demorados – da senhora a sair do supermercado ou do jovem sentado na esplanada, sinto algum desconforto. O que é que quererá dizer, pergunto-me, aquele olhar que parece ter-se demorado nos meus olhos um pouco mais do que, por alguma regularidade inscrita em lugar nenhum mas não por isso menos premente, seria de esperar?<p>Será que o veludo das minhas calças já está gasto além do que seria de considerar aceitável? Será que lhe lembro alguém conhecido? Será que o contínuo remexer dos meus pensamentos – e dos meus desejos – dá ao meu rosto um certo ar de tresloucado?</p>"
  },
  {
    "title": "Ecco, Marco Fanton, finito di leggere Works, di Vitaliano Trevisan",
    "date": "2023-02-04 01:48:47",
    "lang": "it",
    "source": "Facebook",
    "body_html": "Ecco, Marco Fanton, finito di leggere Works, di Vitaliano Trevisan. Un libro magnifico, non vedevo l'ora di tornarci anche se, a differenza di tanti altri, non sono mai riuscito a leggerlo tipo in una sala d'attesa o su una panchina al parco. Non in pubblico insomma, ma quasi sempre a casa e \"in perfetta solitudine\", come dice la canzone. La parola \"Fin!\" nell'ultima pagina lascia una certa amarezza, ma allo stesso tempo mi è rimasta come una specie di energia, un po' rabbiosa, che tutte quelle riflessioni di estrema lucidità, a volte persino crudele, sulle nostre vite, i nostri affetti, i nostri lavori e le nostre città, hanno come risvegliato. La descrizione delle magnifiche imprese del nord-est come autentici \"feudi\", a trarre profitto molto più sullo sfruttamento di chi pare non avere alternative alla rassegnata sottomissione che non su una cosiddetta e tutta apparente \"efficienza\" e \"modernità\". E l'intreccio inestricabile ma sempre inquieto tra la vita e il lavoro, in costante cambiamento entrambi, in fondo.<p>Quell'aggiunta finale, \"ampliamento\", che inizia appunto con quei pensieri sul suicidio, dir la verità mi ha fatto sentire un certo odore di cannibalismo, di sfruttamento commerciale della morte dell'autore. Metti che sia inevitabile, e gli avrebbe senza dubbio suscitato più di un sorriso sarcastico. Bellissimi comunque poi quei passaggi su Cavazzale e la parabola storica delle \"città sociali\". Quando stavo a San Pio X, da piccolo, al piano terra c'era un laboratorio orafo e altri tre nel raggio di trecento metri, in piena zona residenziale, e tutti nel frattempo scomparsi. E poi metti che per me, da espatriato, sia anche un po' riprendere un contatto sempre difficile con l'origine, appunto, che l'autore definisce, e con il tempo mi son reso conto di quanto sia vero, come \"un vestito che non si smette mai\". E poi vabbé, sul suicidio, anche prima di quelle ultime pagine, difficile non sentirlo sottotraccia.</p><p>Mi son trovato un po' diviso tra riconoscere all'autore, como a chiunque altro del resto, il diritto ad una rinuncia totale, di fronte ad un'esistenza intollerabile. Allo stesso tempo però, rimane la rabbia per una fine che senti comunque prematura e, forse, evitabile, date le circostanze orribili, come lo sono sempre, del ricovero coatto che ha preceduto la sua morte.</p>"
  },
  {
    "title": "Declaration of Support for the Lisbon Climate Strike Students on Trial",
    "date": "2022-11-29 10:29:04",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Declaration of Support for the Lisbon Climate Strike Students on Trial\nMore power to the Portuguese students and global Climate Strike movement! Everyone should go on strike, not just students! When many of us protested against acid rain, whaling and nuclear weapons in the 70s and 80s, we knew these things were bad and needed changing, but that did seem at least doable. Climate change was almost not discussed then. Maybe it never seemed urgent enough – or perhaps it was just too complex, or as it turns out, a lot of evidence was being hidden from us. It must make you rightfully angry to have grown up now during a time when global climate change and all the terrible consequences associated with it have been known about for decades, yet the same old push for growth and use of fossil fuels has never really relented.<p>It makes us angry too. On top of that, respectable, well-educated people in power seem to have been complicit in going along with it all for decades. It must be discouraging. And still you have politicians and administrators who openly say that if you go along with climate strikes and any form of anti-growth protests for a fairer world, a global justice agenda, you are pretty much an enemy of the state. As your José Saramago once said “There are plenty of reasons not to put up with the world as it is” – and wanting a less damaged planet to live on really should not be such a big ask. You are not alone!</p><p>The undersigned support your right to draw attention to this global issue. Fill this form to sign this declaration:\n#nãoestãosozinhas\n- – - – - – - – - – - – - – - – - – - – - – - – - – -\n1) Davide Scarso, Universidade Nova de Lisboa (Humanities and Social Sciences)\n2) Francine McCarthy, Brock University (Earth Sciences, Biological Sciences and Environmental Sustainability)\n3) Simon Turner, University College London (Geochemistry and Geochronology)\n4) Christine Daigle, Brock University (Philosophy)\n5) Lucio De Capitani, Ca' Foscari University, Venice (English Literature, Ecocriticism and Postcolonial Theory)\n6) Megan Black, Haus der Kulturen der Welt, Berlin\n7) Arianna Cecchetto, Haus der Kulturen der Welt, Berlin\n8 ) Alejandro Cearreta, Universidad del País Vasco UPV/EHU (Geology)\n9) Jan Zalasiewicz, University of Leicester (Palaeobiology)\n10) Hugo Noronha de Almeida, Universidade Nova de Lisboa (Arts, Humanities, Biological Sciences)\n11) Melissa McCarthy\n12) Tina Asmussen, Ruhr University of Bochum, History Department, Bochum (Germany)\n13) Michael Wagreich, Department of Geology, University of Vienna, Austria\n14) Georg Schäfer, Haus der Kulturen der Welt, Berlin\n15) Mariana Pinto dos Santos, Art History Institute – Universidade Nova de Lisboa (Art History, Humanities, Literature)\n16) Hugo Silveira Pereira, Universidade NOVA de Lisboa (History of Technology)\n17) Ivo Miguel da Silva Louro, CIUHCT / FCT-NOVA (History, Sound Art, Sound Studies)\n18) Maria Luísa de Castro Coelho de Oliveira e Sousa, Universidade NOVA de Lisboa (FCT, DCSA), CIUHCT (History of Technology)\n19) Julia Adeney Thomas, Department of History, University of Notre Dame, USA\n20) André Pereira, Universidade Nova de Lisboa (PHD Student, Architecture, History of Technology)\n21) Isabel Maria da Silva Pereira Amaral, Universidade NOVA de Lisboa (History of Science and Medicine, Bioethics)\n- – - – - – - – - – - – - -\nSource of the Saramago quote:\nMore info on the Lisbon Climate Strike and trial:\n[Google translation]</p><ul class=\"list\"><li><a href=\"https://cryptpad.fr/form/#/2/form/view/Gibv5v1JA8flvyT-hISZTHRUkQAJYHi-zE7gDJoH1g4/\" rel=\"noopener noreferrer\" target=\"_blank\">https://cryptpad.fr/form/#/2/form/view/Gibv5v1JA8flvyT-hISZTHRUkQAJYHi-zE7gDJoH1g4/</a></li>\n<li><a href=\"https://www.theguardian.com/books/2006/apr/30/fiction.features1\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.theguardian.com/books/2006/apr/30/fiction.features1</a></li>\n<li><a href=\"https://jornaleconomico-pt.translate.goog/noticias/clima-ativistas-detidos-na-faculdade-de-letras-vao-a-julgamento-dia-29-de-novembro-960634\" rel=\"noopener noreferrer\" target=\"_blank\">https://jornaleconomico-pt.translate.goog/noticias/clima-ativistas-detidos-na-faculdade-de-letras-vao-a-julgamento-dia-29-de-novembro-960634</a></li></ul>"
  },
  {
    "title": "Menino com 11 anos: Papá, quando é que começa o século 22?",
    "date": "2022-10-23 14:16:45",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Menino com 11 anos: Papá, quando é que começa o século 22?<br/><br/>Adulto: Em 2100.<br/><br/>Menino: Ainda vou estar vivo nesta altura?<br/><br/>Adulto: Olha, se tudo correr bem e se comeres muita fruta em princípio sim.<br/><br/>Menino: Posso comer uma maçã?"
  },
  {
    "title": "Diplomacia Ontológica",
    "date": "2022-08-29 02:29:03",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Diplomacia Ontológica\n« Por exemplo, é muito triste ver meu pai, que é Kumu, e meus tios Kumuã serem chamados de benzedores, de curandeiros. Primeiro, que não tem essas categorias dentro do nosso conhecimento. Não tem noção de espírito, de sagrado. Não são nossos conceitos. São conceitos religiosos, dentro da lógica ocidental. E quando você pega essas categorias ou esses conceitos e aplica pra entender nossa cultura, você distancia, traduz de forma equivocada.<p>Daí vêm essas palavrinhas: sagrado, espírito, rezador, benzedor. Meu pai não é padre, não é freira, não é pastor, ele não está benzendo. [...] Para os Kumuã, estamos usando o termo especialistas indígenas. E usamos também medicina indígena, no lugar de termos como conhecimento tradicional, saberes, conhecimento milenar e tratamento alternativo.»</p><ul class=\"list\"><li><a href=\"https://www.socioambiental.org/noticias-socioambientais/melhor-tese-do-pais-e-de-indigena-do-rio-negro-sou-fruto-de-uma-luta\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.socioambiental.org/noticias-socioambientais/melhor-tese-do-pais-e-de-indigena-do-rio-negro-sou-fruto-de-uma-luta</a></li></ul>"
  },
  {
    "title": "Há um equivoco fundamental, ou seja",
    "date": "2022-02-13 11:06:04",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Há um equivoco fundamental, ou seja, que são as \"ideias radicais\" que radicalizam, como por uma espécie de contágio mental. Ignorando assim (o que também dá jeito a alguns) as condições materiais e sociais em que uma pessoa vive, que pelo contrário parecem-me factores essenciais, mesmo não sendo exclusivos.\nO nosso 007 até diz isso: \"Quem quiser radicalizar-se, pode fazê-lo\". Exacto, mas – e sem entrar agora na profunda ambiguidade da própria noção de radicalização – o ponto fundamental é perceber porquê alguém quer \"radicalizar-se\". Com a motivação certa, pouco importa ser a Bíblia, um manual \"anarquista\" ou um mito urbano qualquer sobre alienígenas pedófilos sedentos de sangue.<ul class=\"list\"><li><a href=\"https://sicnoticias.pt/pais/quem-quiser-radicalizar-se-pode-faze-lo-internet-tem-manuais-a-ensinar-a-fazer-bombas/\" rel=\"noopener noreferrer\" target=\"_blank\">https://sicnoticias.pt/pais/quem-quiser-radicalizar-se-pode-faze-lo-internet-tem-manuais-a-ensinar-a-fazer-bombas/</a></li></ul>"
  },
  {
    "title": "Resumindo, o rapaz falou dos seus planos de vingança",
    "date": "2022-02-12 11:33:37",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Resumindo, o rapaz falou dos seus planos de vingança num grupo Discord, e um dos membros achou melhor avisar o FBI que por sua vez informou a PJ. Ou seja, mais do que os super poderes jurídicos e tecnológicos da equipa do FBI que estuda as redes sociais e a famigerada \"dark web\", foram essas mesmas redes que impediram que o pior pudesse acontecer, ao próprio como a outros. Foi uma extrema tentativa de comunicação com os seus pares na rede, comunicação que já não conseguia ter na sua vida \"presencial\", que evitou desfechos mais trágicos: assassinatos de colegas, talvez, mas também um possível suicídio ou morte violenta do rapaz. Agora é de esperar que o jovem deixe de ser apontado como um monstro louco e radicalizado e que seja ajudado a sair do abismo onde as suas mágoas e a sua solidão o fizeram cair.<ul class=\"list\"><li><a href=\"https://expresso.pt/sociedade/joao-o-psychoticnerd6116-planeava-uma-matanca-e-incendiar-o-bloco-3-da-faculdade-de-ciencias-as-13h20-desta-sexta-feira-tinha-macaricos-duas-latas-de-gas-butano-e-quatro-latas-de-combustivel-para/\" rel=\"noopener noreferrer\" target=\"_blank\">https://expresso.pt/sociedade/joao-o-psychoticnerd6116-planeava-uma-matanca-e-incendiar-o-bloco-3-da-faculdade-de-ciencias-as-13h20-desta-sexta-feira-tinha-macaricos-duas-latas-de-gas-butano-e-quatro-latas-de-combustivel-para/</a></li></ul>"
  },
  {
    "title": "« Plus concrètement, et pour ne prendre qu’un seul exemple",
    "date": "2021-12-24 06:32:34",
    "lang": "fr",
    "source": "Facebook",
    "body_html": "« Plus concrètement, et pour ne prendre qu’un seul exemple, en France, la stratégie politique du Rassemblement National n’est pas la modération via l’introduction d’éléments hybrides et la recherche d’une proximité avec le champ post-gaulliste, aujourd’hui macroniste, mais, au contraire, l’infiltration de ce dernier via l’introduction d’éléments de radicalisation qui seront les terrains du conflit électoral en cours et à venir. Autrement dit, la perspective est renversée : ce n’est pas la droite radicale qui devient petit à petit libérale pour gagner du terrain mais un libéralisme à bout de souffle qui intègre malgré lui le langage, les axes de pensée et les mots d’ordre du radicalisme.»<ul class=\"list\"><li><a href=\"https://legrandcontinent.eu/fr/2021/12/23/le-fascisme-est-il-de-retour/\" rel=\"noopener noreferrer\" target=\"_blank\">https://legrandcontinent.eu/fr/2021/12/23/le-fascisme-est-il-de-retour/</a></li></ul>"
  },
  {
    "title": "A Política Não-Euclidiana.",
    "date": "2021-11-29 05:35:25",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "A Política Não-Euclidiana.\n\"O debate em torno da distribuição de assentos foi motivação para o trabalho de Frederico Munõz, que analisou o resultado das votações de mais de 10 mil iniciativas parlamentares, desde o início da “Geringonça”. A intenção seria estabelecer entre os vários partidos um nível de proximidade que permitisse agrupá-los, “tendo em conta não o seu programa, não as suas afirmações públicas, mas o seu comportamento concreto naquilo que define a sua actividade parlamentar – as votações”. [...]  O Partido Socialita, que começa a preparar terreno para novas e antigas alianças, parece afastar-se dos parceiros de esquerda, que viabilizaram a solução governativa em 2015. A clivagem torna-se significativa a partir de 2018, altura em que a bancada liderada por Ana Catarina Mendes apresenta, pela primeira vez, maior distância face a alguns dos partidos à sua esquerda do que em relação ao PSD.\"<ul class=\"list\"><li><a href=\"https://rr.sapo.pt/especial/politica/2021/11/29/ps-votou-mais-vezes-ao-lado-do-psd-do-que-be-e-pcp/262079/\" rel=\"noopener noreferrer\" target=\"_blank\">https://rr.sapo.pt/especial/politica/2021/11/29/ps-votou-mais-vezes-ao-lado-do-psd-do-que-be-e-pcp/262079/</a></li></ul>"
  },
  {
    "title": "« E os portugueses, cuja expansão pelo globo",
    "date": "2021-11-18 01:23:53",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« E os portugueses, cuja expansão pelo globo desencadeou a formação dessa nação nova, são europeus vistos (não sem razão) por seus pares como mais próximos de africanos e indígenas do que de povos brancos. Durante o exílio londrino, ouvi de um suíço que “Dos Pireneus pra lá, é tudo África”. O neto de Thomas Mann conta em seu livro que um articulista nazista escreveu num jornal que ele e o irmão Heinrich se opunham à subida de Hitler por serem judeus. Thomas escreveu carta ao jornal dizendo que não era judeu mas sim filho de um alemão com uma brasileira, descendente de portugueses. A réplica do nazista foi: “Pior! Os portugueses vêm se misturando a judeus, árabes e até negros há séculos”.<p>Na minha canção digo apenas que “O português é um negro dentre as eurolínguas”. »</p><ul class=\"list\"><li><a href=\"https://www.publico.pt/2021/11/18/culturaipsilon/entrevista/caetano-veloso-vi-palhacos-macabros-brotarem-1984567\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.publico.pt/2021/11/18/culturaipsilon/entrevista/caetano-veloso-vi-palhacos-macabros-brotarem-1984567</a></li></ul>"
  },
  {
    "title": "Sheila Jasanoff: “A falta de confiança na ciência",
    "date": "2021-11-14 01:08:21",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Sheila Jasanoff: “A falta de confiança na ciência está relacionada com a falta de confiança na(s) autoridade(s) em geral” (parece-me que \"autoridades\" no plural corresponde melhor ao discurso da Jasanoff, no singular corre o risco de ser interpretado de forma um bocado reaccionária). « A falta de confiança na ciência está intimamente relacionada com a falta de confiança na(s) autoridade(s) em geral. Nos países em que há altos níveis de falta de confiança no sistema político há também altos níveis de falta de confiança na ciência. Porque aceitamos o conhecimento científico? Não é porque toda a gente faz uma pequena experiência científica. Quando se vai a uma consulta, como se escolhe o médico?<p>Não é porque já se tenha um resultado à partida, mas é porque há uma sobreposição de sistemas de credenciais. [...] Se estiver na Alemanha e olhar para os horários dos autocarros, sabemos que eles correspondem a uma realidade física. Há toda uma infra-estrutura de confiança para garantir que está tudo a funcionar: que os motoristas estão a ser pagos, que as estradas estão em condições, que os padrões de tráfego são correctamente previstos. Isso diz algo sobre informação: eu não confio quando olho para os horários dos autocarros em Cambridge [cidade onde estão instalados a Universidade de Harvard e o MIT], no Massachusetts, um bastião de proezas tecnocráticas. Mas confio quando leio na Alemanha. [...] O mesmo acontece com a medicina.</p><p>[Nos EUA] quais têm sido as pessoas menos dispostas a confiar nas vacinas? É a direita radical, que não confia em nada do que a esquerda progressista diz; é a população afro-americana, que não confia na medicina exercida por brancos; são os trabalhadores mal pagos, que repetidas vezes têm tido dificuldade em aceder a medicamentos, que não têm seguro e que, se faltam ao trabalho, ficam numa situação difícil. Creio que a confiança nas instituições, a experiência e os factos estão relacionados. »</p><ul class=\"list\"><li><a href=\"https://www.publico.pt/2021/11/14/ciencia/entrevista/sheila-jasanoff-desconfianca-ciencia-relacionada-desconfianca-autoridade-geral-1983855\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.publico.pt/2021/11/14/ciencia/entrevista/sheila-jasanoff-desconfianca-ciencia-relacionada-desconfianca-autoridade-geral-1983855</a></li></ul>"
  },
  {
    "title": "Frederico Muñoz : « Com quem vota cada um dos partidos?",
    "date": "2021-11-07 08:02:01",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Frederico Muñoz : « Com quem vota cada um dos partidos? Que relações se podem extrair dos padrões de votação – e apenas das votações? Observar-se-á um resultado enquadrável nos conceitos de Esquerda e Direita ou, pelo contrário, emergem dimensões diferentes?\nNestas páginas iremos obter, processar e analisar todo o histórico de votações do período 2015-2021, aplicando um conjunto de métricas: A obtenção dos dados das votações realizadas com base nos dados abertos disponibilizados pela página oficial do Parlamento; O tratamento dos dados de forma à criação de uma tabela consistente e mais facilmente analisável; A criação de diagramas e tabelas de agrupamento, matrizes de distância e afinidade e mapas bi e tridimensionais de posicionamento relativos dos partidos. »<ul class=\"list\"><li><a href=\"https://fsmunoz.github.io/parlamento/html/intro.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://fsmunoz.github.io/parlamento/html/intro.html</a></li></ul>"
  },
  {
    "title": "« “A única coisa que sei é que temos ouvido muitas afirmações",
    "date": "2021-11-02 06:57:43",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« “A única coisa que sei é que temos ouvido muitas afirmações, normalmente de quem se posiciona à direita – e é importante também referir isso, porque isso tem uma lógica -, de como se o fim desta solução provasse que ela não funciona. E a verdade é que ela durou seis anos”, afirmou o ministro das Infra-estruturas.\nPedro Nuno Santos destacou que o actual Governo socialista, chefiado por António Costa, teve “a segunda maior duração de sempre de um Governo em Portugal” e que o país só teve “uma governação que durou mais de seis anos, que foi aquela que foi liderada por Cavaco Silva”.\n“Portanto, se alguma coisa estes seis anos provaram é que a solução [à esquerda] funciona. E não só funciona pelo tempo que durou, mas funciona pelos resultados que proporcionou ao país”, sustentou, refutando a ideia passada pela direita de que o executivo apoiado pelo Partido Comunista Português e pelo Bloco de Esquerda provocou “muito do despesismo”. »<ul class=\"list\"><li><a href=\"https://www.publico.pt/2021/11/02/politica/noticia/acordo-esquerda-funcionou-nao-parentesis-defende-pedro-nuno-santos-1983347?ref=hp&amp;cx=stories_c-crise-politica-539168\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.publico.pt/2021/11/02/politica/noticia/acordo-esquerda-funcionou-nao-parentesis-defende-pedro-nuno-santos-1983347?ref=hp&amp;cx=stories_c-crise-politica-539168</a></li></ul>"
  },
  {
    "title": "« \"Aqui, temos galos, galinhas, porquinhos-da-índia, coelhos, ratos",
    "date": "2021-10-13 10:39:17",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« \"Aqui, temos galos, galinhas, porquinhos-da-índia, coelhos, ratos e macacos. Transmito-lhes todas as doenças graves que possam tornar-se epidémicas para poder estudar a doença em todas as suas fases e encontrar um antídoto ou, pelo menos, um derivado. Passemos a esta divisão. Veja todos estes pequenos tubos de ensaio: contêm germes ou vírus de doenças terríveis. Temos aqui o suficiente para dizimar Paris e para semear as epidemias mais mortíferas. Para manter os germes em bom estado, este lugar deve estar à temperatura de um forno\".<p>Depois de percorrer a divisão com um lenço a cobrir o nariz, tão penetrante era o cheiro, senti-me aliviado por chegar à porta e estar novamente no jardim florido que ficava junto ao laboratório. Acabara de ter mesmo em frente dos olhos a essência de todas as doenças que devastam a humanidade. Para meu grande mal, pensei que poderia ter-me deparado com algum micróbio que tivesse escapado da sua prisão. Quando estávamos a ir embora, vi dois cães em pleno ataque de raiva, uivando queixosamente. Um dos galos inoculados com o vírus da cólera gritava como uma coruja, uma ovelha que um assistente submetia a uma experiência balia ruidosamente, para gáudio de um macaco que se balançava numa barra da jaula e que esperava que a febre-amarela, com a qual fora inoculado na tarde anterior, o tornasse mais reservado relativamente aos seus companheiros de laboratório. Era uma cena impressionante que teria feito Hoffmann revirar-se no túmulo.</p><p>De qualquer forma, se os animais pudessem partilhar o que pensam, como gostaria de compreender a sua linguagem. Que entrevista fascinante não faria aos hóspedes do Sr. Pasteur! »\n[Entrevista a Louis Pasteur publicada por D'Alberty no livro \"M. Pasteur &amp; la rage\", de 1882 (reproduzida em tradução portuguesa no primeiro volume daquelas \"Grandes Entrevistas da História\" que saíram no Expresso há uns anos e que encontrei meio perdido na prateleira em casa de familiares no verão passado)].</p>"
  },
  {
    "title": "Adulto: \"Enquanto morares debaixo deste teto e comeres a comida que",
    "date": "2021-09-24 11:20:42",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Adulto: \"Enquanto morares debaixo deste tecto e comeres a comida que nós fazemos, tens de seguir as nossas regras!\". Menino com 10 anos: \"Vocês não fazem mais do que a vossa obrigação!\"\nDepois desta serena troca de ideias, acho que vou propor às escolas do primeiro e segundo ciclo um Atelier sobre Neoliberalismo e Anarco-Capitalismo, que teria o cap. 14 de \"The Ethics of Liberty\" de Murray Rothbard (NYU Press, 1998) como base de discussão. No texto em questão, como é sabido, Rothbard defende uma abordagem libertária às relações sociais (\"o mundo do Robinson Crusoe\") a partir da qual se deduz, entre outras coisas, que \"um progenitor não tem o direito de agredir os seus filhos, porém, ao mesmo tempo, não deve ter a obrigação legal de alimentar, vestir ou educá-los, uma vez que tais obrigações implicariam actos positivos de coação sobre os progenitores e uma limitação dos seus direitos\" (p. 100). O que está em discussão, repare-se, é uma obrigação de ordem ‘legal’, sendo completamente distinta da questão de uma possível obrigação ‘moral’.<p>Eventuais desequilíbrios que possam vir a ocorrer (crianças abandonadas, mal-vestidas, a passar fome etc.) seriam resolvidos com o estabelecimento de um livre mercado de crianças: \"Na verdade, há uma grande procura de filhos por parte de adultos e casais, que fica insatisfeita, assim como um grande número de bebés excedentes e indesejados que são negligenciados ou maltratados pelos seus pais. Permitir um livre mercado de crianças eliminaria esse desequilíbrio e permitiria uma alocação de bebés e crianças longe dos progenitores que não gostam ou não cuidam dos seus filhos, e em favor de pais adoptivos que desejam profundamente esses filhos. Todos os envolvidos: os pais naturais, os filhos e os pais adoptivos que compram os filhos estariam, neste tipo de sociedade, numa situação melhor\" (p. 104). Sinto que vai ser um sucesso.</p>"
  },
  {
    "title": "Ao contrário dos empregados de um local de trabalho",
    "date": "2021-08-02 12:37:52",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "\"Ao contrário dos empregados de um local de trabalho espacialmente fixo (a fábrica, o escritório, o centro de distribuição), os motoristas de aplicativos são tecnicamente livres de escolher quando trabalham, onde trabalham e por quanto tempo. Eles são liberados dos ritmos restritivos do emprego convencional ou do trabalho por turnos. Mas essa aparente liberdade representa um desafio único à necessidade das plataformas de prestar um serviço fiável e “sob demanda” aos seus utilizadores – e por isso a liberdade do motorista tem de ser agressivamente, se bem que subtilmente, gerida. Uma das principais formas que estas empresas têm procurado fazer isso é através do uso da gamificação.\"<ul class=\"list\"><li><a href=\"https://digilabour.com.br/2021/07/23/nota-alta-renda-baixa-por-que-o-trabalho-por-plataformas-adora-a-gamificacao/\" rel=\"noopener noreferrer\" target=\"_blank\">https://digilabour.com.br/2021/07/23/nota-alta-renda-baixa-por-que-o-trabalho-por-plataformas-adora-a-gamificacao/</a></li></ul>"
  },
  {
    "title": "« Neste contexto, para além de todas as questões ambientais e sociais",
    "date": "2021-07-13 09:24:54",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Neste contexto, para além de todas as questões ambientais e sociais que envolvem os projetos, há que questionar o próprio modelo de produção energética em causa: centrais de dimensões desproporcionais quando comparadas com as dimensões dos locais onde se inserem, e nas quais nem as comunidades ou empresas locais, nem os municípios, ou as juntas de freguesia têm participação social ou económica. Sendo consensual que as metas das renováveis terão de ser cumpridas, e talvez ultrapassadas, é importante perguntar: Seria possível serem atingidas através de modelos de produção energética mais descentralizados, dispersos no território e dimensionados para os locais onde se inserem? »"
  },
  {
    "title": "Revolução [Neoliberal] em curso nas universidades.",
    "date": "2021-07-03 11:50:08",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Revolução [Neoliberal] em curso nas universidades.\nSerá um termo abusado e gasto, talvez, mas se alguém precisar de uma introdução rápida mas rigorosa à contra-revolução neoliberal, veja este artigo.\nAulas \"teóricas\" gravadas, infinitamente replicáveis a custo zero ou quase, porque \"parte do que era a função docente [era] transmitir informação\" 🧐; Cursos \"à la carte\" e \"do it yourself\", assim as Universidades não precisam pensar programas transdisciplinares que promovam autonomia crítica mas os alunos que se desenrasquem seguindo os seus \"desejos\" ❤; Cursos de \"empreendedorismo\" para todos, assim finalmente vamos poder ser todos \"empreendedores de nós mesmos\" (como dizia aquele transmissor de informação francês), ou seja, eternos \"colaboradores\" de projetos com contratos precários que foram plenamente \"capacitados\" e, portanto, se não conseguem chegar ao fim do mês é mesmo porque não são capazes 👩‍💼.\nE, sim, claro, não começou hoje. Aliás, a cidade de Bolonha deveria exigir que, tal como as doenças, os nomes dos processos de reforma do ensino superior também não fiquem associados à sua origem geográfica."
  },
  {
    "title": "E ainda dizem que o capitalismo fóssil não tem imaginação.",
    "date": "2021-06-10 11:26:05",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "E ainda dizem que o capitalismo fóssil não tem imaginação.\n«\"I understand from what’s been testified to the Forest Service and the BLM [Bureau of Land Management], you want very much to work on the issue of climate change,\" Gohmert said, adding that a past director of Nasa had once told him that orbits of the moon and the Earth were indeed changing.\n\"We know there’s been significant solar flare activity, and so … is there anything that the National Forest Service or BLM can do to change the course of the moon’s orbit, or the Earth’s orbit around the sun?\" Gohmert asked. \"Obviously that would have profound effects on our climate.\"\nEberlien [associate deputy chief of the US Forest Service] said she would have to \"follow up with you on that one, Mr Gohmert.\"\n\"Well, if you figure out a way that you in the Forest Service can make that change, I’d like to know,\" Gohmert added. »<ul class=\"list\"><li><a href=\"https://www.theguardian.com/us-news/2021/jun/09/texas-republican-louie-gohmert-climate-change\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.theguardian.com/us-news/2021/jun/09/texas-republican-louie-gohmert-climate-change</a></li></ul>"
  },
  {
    "title": "Um dos requisitos para passar a governar a colónia",
    "date": "2021-06-09 01:31:32",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Um dos requisitos para passar a governar a colónia é o de abdicar das áreas cerebrais dedicadas a \"hunting, foraging, spatial mapping, and the anty equivalent of critical thinking\". Lol. Além da piada, a plasticidade bio-social destes bichos é impressionante. « For most ant species, nothing spells apocalypse quite like the death of a queen. A colony stripped of its monarch, the group’s only fertile female and the sole source of eggs, quickly unravels, then dies-an entire society snuffed out. The captain does not go down with her ship; the ship goes down with her captain.<p>Indian jumping ants do not abide by such dictatorial dramatics. They’ve evolved a work-around to indefinitely forestall their colonies’ demise. Within hours of their queen’s death, female workers will begin to joust, fencing with their antennae, and nipping at each other’s heads. These dominance tournaments can last for more than a month, until, at long last, a dozen or so champions triumph. While the losers slink away to resume their workerly duties, the victors cast aside their former peasant status and become a new class of pseudo-royals called gamergates (no, not that kind). The queen phase of the colony ends, and the gamergate phase begins: Monarchy transforms into oligarchy, and new gamergates step up as each generation dies.</p><p>In this way, “colonies can be immortal, theoretically,” Clint Penick, an entomologist at Kennesaw State University in Georgia, told me. They have been, so far, in the labs where he’s studied them. The consequences of these tiny tussles range from the sociopolitical to the molecular. »</p><ul class=\"list\"><li><a href=\"https://www.theatlantic.com/science/archive/2021/04/ant-brain-reversible-shrinking/618578/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.theatlantic.com/science/archive/2021/04/ant-brain-reversible-shrinking/618578/</a></li></ul>"
  },
  {
    "title": "« Uma nova exposição no centro de interpretação do Parque de Floresta",
    "date": "2021-05-23 10:56:45",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Uma nova exposição no centro de interpretação do Parque de Florestal de Monsanto evoca as nove décadas do parque, que se completam em 2024. Fernando Louro Alves, engenheiro florestal há 39 anos em Monsanto, guiou-nos pelas imagens. Uma floresta diversa como é hoje, sem ação do homem, poderia demorar 5 mil anos a adaptar-se. “Conseguimos fazê-lo em 90 anos”, diz. Se o chão onde caminhamos em Monsanto falasse contaria como, antes de a floresta estar viva, a serra às portas de Lisboa parecia um monte queimado pelo uso, hectares de campos agrícolas exauridos e pastos, muitos já abandonados. Antes disso, já tinha sido floresta densa – há quanto tempo ninguém sabe ao certo.<p>Como noutras matas do país, as árvores foram cortadas para haver onde cultivar, fazer caravelas e caminhos-de-ferro. »</p><ul class=\"list\"><li><a href=\"https://ionline.sapo.pt/735315\" rel=\"noopener noreferrer\" target=\"_blank\">https://ionline.sapo.pt/735315</a></li></ul>"
  },
  {
    "title": "Entre os \"Bronzes do Benin\" que Alemanha está a pensar devolver",
    "date": "2021-05-04 12:09:13",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Entre os \"Bronzes do Benin\" que Alemanha está a pensar devolver, há também muitas figuras de portugueses, como esta magnífica representação de um bombardeiro português circundado por \"manillas\", do séc. XVI-XVII, atualmente no Museum für Völkerkunde de Leipzig. Quando, em 2016, visitei o Museu Etnográfico de Berlim, no meio de muitas conversas sobre restituição, memória e passado colonial, o guia contou uma história que achei bastante gira. Dizia ele que o pessoal do Império do Benin estava sempre muito interessado em comprar os canhões dos barcos portugueses, que depois fundia logo para criar as suas esculturas de bronze. Parece que os investigadores do British Museum mostraram que também as tais \"manillas\" eram fundidas para fazer as esculturas. Ainda bem que eram uns selvagens.<p>« The Benin Empire (1440–1897) was a pre-colonial African state in what is now modern Nigeria. It is not to be confused with the modern-day country called Benin (and formerly called Dahomey). Manillas are penannular armlets, mostly in bronze or copper, very rarely gold, which served as a form of commodity money (and, to a degree, ornamentation) among certain West African peoples (Aro Confederacy, Guinea Coast, Gold Coast, Calabar and other parts of Nigeria, etc.). This form of African currency also became known as 'slave trade money' after the Europeans started using them to acquire slaves for the slave trade into the Americas. »</p><ul class=\"list\"><li><a href=\"https://upload.wikimedia.org/wikipedia/commons/4/45/Benin%2C_portoghese%2C_XVI-XVII_sec.JPG\" rel=\"noopener noreferrer\" target=\"_blank\">https://upload.wikimedia.org/wikipedia/commons/4/45/Benin%2C_portoghese%2C_XVI-XVII_sec.JPG</a></li></ul>"
  },
  {
    "title": "« Quem não tem número de identificação fiscal (NIF)",
    "date": "2021-04-24 10:39:26",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Quem não tem número de identificação fiscal (NIF) e pretende trabalhar como estafeta, acaba por recorrer ao aluguer de uma conta. Em vários grupos do Facebook, é possível constatar esta prática: há pessoas com registo nas plataformas de estafetas a alugar as suas contas em troca de uma percentagem dos ganhos realizados. “Há muitas pessoas a fazer isso” e, “em geral, 70% dos ganhos feitos ficam para o estafeta e 30% para o ‘dono’ oficial da conta”, esclarece Nuno [Rodrigues]. As plataformas toleram a prática exploratória, ilegal, “fecham os olhos”. “Dizem que têm dificuldades de fiscalização, mas essa dificuldade só existe porque não há relação nenhuma de trabalho”, diz Nuno, referindo-se à inexistência de um vínculo laboral entre estafeta e plataforma de entrega. “Se [as plataformas] quiserem ir aos grupos de Facebook, ao Olx, encontram muitas pessoas a anunciar publicamente o aluguer de contas”.<p>Seriam capazes de “identificar a pessoa em questão, porque isso está nos seus dados”, diz Nuno. »\n« Durante a pandemia, os estafetas saíram de alguma invisibilidade a que estavam relegados. Porém, esta recém conquistada visibilidade está, no entender de Nuno, “muitas vezes associada à ideia de trabalhadores essenciais. Não é bem heróis, mas alguém que está a fazer algo pelo bem comum e não para sobreviver”. Não é bem assim, diz. Estes heróis de mochila às costas não se movem pelo bem comum, movem-se pela necessidade, e é essa a atenção que lhes é “devida” e que ainda não foi alcançada.</p><p>Muitos dos estafetas são reféns de “uma precariedade que os obriga a sobreviver ao dia a dia”. É também por isso, por terem de lutar diariamente, como faz Hossain, que “é muito difícil que retirem parte do seu dia, [da sua] disponibilidade” para lutar pela melhoria da sua condição laboral. Nuno está por detrás de um movimento que pretende estabelecer, em Lisboa, uma cooperativa de estafetas de bicicleta. Quer mostrar aos estafetas que há “uma possibilidade bastante grande de ter[em] uma maior autonomia e uma maior definição sobre o seu espaço de trabalho”. A cooperativa, ainda por estabelecer-se de forma oficial, já tem nome: CooBi, “entre cooperativa e bicicleta”, explica. Vai integrar a CoopCycle, uma federação de cooperativas de estafetas em bicicleta que conta, já, com 46 associados – 44 na Europa, dos quais 27 em França e oito na vizinha Espanha.</p><p>»</p><ul class=\"list\"><li><a href=\"https://amensagem.pt/2021/03/23/precario-estafeta-uber-glovo-bicicleta-na-cidade/\" rel=\"noopener noreferrer\" target=\"_blank\">https://amensagem.pt/2021/03/23/precario-estafeta-uber-glovo-bicicleta-na-cidade/</a></li></ul>"
  },
  {
    "title": "«I hate Indians. They are a beastly people with a beastly religion",
    "date": "2021-04-18 02:08:50",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "«I hate Indians. They are a beastly people with a beastly religion. The famine was their own fault for breeding like rabbits.» (Sir Winston Churchill).\nA Wikipedia relata que \"Famine had been a recurrent feature of life in the Indian sub-continental countries of India, Pakistan and Bangladesh, most notoriously during British rule. Famines in India resulted in more than 60 million deaths over the course of the 18th, 19th, and early 20th centuries.\"\nNa sua versão atual, a página nunca recorre ao termo \"genocide\", mas na discussão em torno da página, em março deste ano um utilizador anónimo que se descreve como \"libertarian marxist\" escreveu : \"I believe we should count Indian famines under British rule as a form of genocide, like the Holodomor.\"\nDesde o ano passado aliás há uma petição no\nchange.org\npara que a dominação britânica na Índia seja reconhecida como responsável de genocídio, mas parece não ter suscitado o mesmo fervor de outras causas análogas, e conta atualmente apenas 127 votos.<ul class=\"list\"><li><a href=\"https://en.wikipedia.org/wiki/Talk:Famine_in_India\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Talk:Famine_in_India</a></li>\n<li><a href=\"http://change.org\" rel=\"noopener noreferrer\" target=\"_blank\">http://change.org</a></li>\n<li><a href=\"https://en.wikipedia.org/wiki/Famine_in_India\" rel=\"noopener noreferrer\" target=\"_blank\">https://en.wikipedia.org/wiki/Famine_in_India</a></li>\n<li><a href=\"https://www.change.org/p/united-states-house-recognize-the-mass-killing-of-indians-by-the-british-empire-as-genocide\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.change.org/p/united-states-house-recognize-the-mass-killing-of-indians-by-the-british-empire-as-genocide</a></li></ul>"
  },
  {
    "title": "Uma boa leitura sobre ciência e política, já agora",
    "date": "2021-02-12 09:33:59",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Uma boa leitura sobre ciência e política, já agora. « A verdade é que uma das questões que deverá reunir mais consenso entre os cientistas (e o resto do mundo, já agora) será precisamente a conclusão de que tomar decisões (políticas ou outras) no meio da incerteza não é fácil. No entanto, os decisores políticos não podem mesmo fugir a essa responsabilidade, são eles que têm de fazer a gestão do risco com incerteza. E, muitas vezes, o consenso científico pode ser um “não sabemos”. E se a ciência é feita da procura de respostas e faz-se com e por causa do que não sabemos, questionando e perguntando, a política não gosta do “não sei”. [...] Num estudo do Instituto Max Planck, publicado em Dezembro, os investigadores analisaram precisamente a receptividade das pessoas à incerteza na ciência e concluíram que a maioria dos participantes (alemães) queria ser informada sobre as dúvidas e o desconhecido.<p>“Para melhor se envolverem com as pessoas que estão actualmente cépticas sobre as medidas do Governo relativas ao coronavírus, o Governo e os media devem ter a coragem de comunicar as incertezas de forma mais aberta”, recomendou Gert G. Wagner, co-autor do estudo, num comunicado de imprensa do instituto sobre este trabalho. »</p><ul class=\"list\"><li><a href=\"https://www.publico.pt/2021/02/12/ciencia/noticia/consenso-cientifico-nao-sabemos-politica-nao-gosta-1950497\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.publico.pt/2021/02/12/ciencia/noticia/consenso-cientifico-nao-sabemos-politica-nao-gosta-1950497</a></li></ul>"
  },
  {
    "title": "« Por exemplo lembro que em Mascate, em Omã",
    "date": "2021-01-23 07:55:46",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Por exemplo lembro que em Mascate, em Omã, [o Presidente Mário Soares] visitou um Museu que fala da presença portuguesa naquela zona [...] e quando estamos no Museu toda a gente – há lá a comitiva, a imprensa e o Presidente da República também – o guia começa a ficar um pouco atrapalhado quando chega uma altura onde se vê perfeitamente a figura do Vasco da Gama e do Afonso de Albuquerque, porque ele tinha de traduzir aquilo para inglês – e depois alguém traduzia para o Mário Soares, é sabido que ele não fala inglês – mas o que estava na legenda não era nada abonatório nem para um nem para o outro. No caso do Vasco da Gama, lembro-me que descreviam-no como um navegador português que usurpou dos conhecimentos dum navegador local, agora não me lembro o nome dele / Majide /, porque quem descobriu, entre aspas, o caminho marítimo para a índia era um piloto omãnita, ele é que levou o Vasco da Gama à Índia, e não foi o Vasco da Gama… portanto, pronto, a repor a verdade histórica sobre o verdadeiro conhecedor que era um piloto local. E, depois, sobre Afonso de Albuquerque, era simplesmente um pirata, um terror, visto como um terror. Aliás em Goa também havia vestígios desta visão que não era nada abonatória para a figura de Afonso de Albuquerque, e bem pelo contrário ele era considerado como uma espécie de homem que implantou uma política quase terrorista, de horror e de terror. Portanto na altura o Presidente teve que lidar do ponto de vista diplomático com estas contradições […] »<ul class=\"list\"><li><a href=\"https://www.rtp.pt/play/p319/e516639/quinta-essencia\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.rtp.pt/play/p319/e516639/quinta-essencia</a></li></ul>"
  },
  {
    "title": "There are no \"natural disasters",
    "date": "2021-01-21 11:44:10",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "There are no \"natural disasters\"\n«\"Ou muito rapidamente se consegue inverter a tendência ou isto vai acabar muito mal\", disse Jaime Nina, que afirmou que lhe \"faz impressão\" que a principal medida considerada para combater o avanço da pandemia tenha sido o confinamento, quando a literatura científica prevê um conjunto de outras a ser aplicadas antes, com prioridade ao rastreio. \"A primeira é o rastreio de casos e isolamento precoce. Isso está a falhar, porque não houve o cuidado de reforço de mão-de-obra. [...] Se houvesse um rastreio de casos como deve ser só em meia dúzia de casos não se encontrava a fonte de infeção. Isto está a falhar completamente e não é por falta de vontade dos profissionais, que estão a fazer o que podem, mas há limites\", disse.»<ul class=\"list\"><li><a href=\"http://portocanal.sapo.pt/noticia/250689\" rel=\"noopener noreferrer\" target=\"_blank\">http://portocanal.sapo.pt/noticia/250689</a></li></ul>"
  },
  {
    "title": "« Donald Trump – mentiroso, criminoso, fascista e golpista",
    "date": "2021-01-09 03:48:12",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Donald Trump – mentiroso, criminoso, fascista e golpista – banido do Twitter, Instagram, Facebook etc. Ótimo. Mas em parte. Ser apagado das redes sociais, hoje, equivale, em grande medida, a ser deletado do mundo público. Me perturba bastante bilionários com o poder de decidir quem pode falar e que memória pode ser apagada. Parece bom quando decidem sobre alguém que realmente causa muito mal quando fala, mas será que é esse o caminho?<p>E quando o apagamento for por outros motivos? É o Mark Zuckerberg e o Jack Dorsey (duas pessoas) decidindo a partir de seus interesses. Isso não significa defender que todos e qualquer um possam dizer qualquer coisa sem ser responsabilizados, pelo contrário. Significa, sim, questionar quem decide sobre isso – e, neste caso, são duas pessoas. DUAS. »</p>"
  },
  {
    "title": "Visto de outra forma: há resistências às vacinas desde que há vacinas...",
    "date": "2020-12-29 02:43:32",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Visto de outra forma: há resistências às vacinas desde que há vacinas, ou pelo menos vacinas aplicadas a seres humanos em campanhas públicas. E, nestes duzentos anos, não encontramos maneira melhor de explicar estes fenómenos que não seja falando da ignorância e irracionalidade do povo, ou da sua manipulação (enquanto povo ignorante e irracional, obviamente).\nO artigo diz que, em 1826, um senador brasileiro comentou: \"Quando o interesse público não se identifica com o interesse particular, nada se consegue\". E se estivesse mesmo aqui o fulcro da questão? A identificação do interesse público e do interesse particular é assim tão evidente que, quando falha, só pode ser por ignorância e irracionalidade?<ul class=\"list\"><li><a href=\"https://brasil.elpais.com/brasil/2020-12-25/fake-news-sabotaram-campanhas-de-vacinacao-na-epoca-do-imperio-no-brasil.html?utm_source=Facebook&amp;ssm=FB_BR_CM#Echobox=1608912102\" rel=\"noopener noreferrer\" target=\"_blank\">https://brasil.elpais.com/brasil/2020-12-25/fake-news-sabotaram-campanhas-de-vacinacao-na-epoca-do-imperio-no-brasil.html?utm_source=Facebook&amp;ssm=FB_BR_CM#Echobox=1608912102</a></li></ul>"
  },
  {
    "title": "O que é que motiva a onda de escândalo e rejeição",
    "date": "2020-12-24 10:52:55",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "O que é que motiva a onda de escândalo e rejeição perante as imagens de centenas de veados e javalis mortos a tiro na Torre Bela, se considerarmos que em Portugal existem acerca de 150 matadouros licenciados e que cada um deles mata uma centena de animais a cada hora? Porque tanta gente, nas redes sociais e na televisão, usou termos como \"massacre\" e \"chacina\", sem nunca mencionar a matança que acontece diariamente nas nossas cidades? Porque é que não há a mesma onda de escândalo para os matadouros, com entrevistas a políticos, comunicados oficiais, investigações? Longe de mim querer ser moralista, denunciar a suposta hipocrisia dos outros ou converter quem quer que seja. Afinal, nem sequer sou vegetariano. Pergunto-me mesmo o que é que está na origem de um escândalo tão generalizado?<p>Será pelo facto de haver tantas fotografias de algo que deveria ficar invisível? Será por serem animais nobres e, idealmente, selvagens, e não bichos, digamos, industriais? Será o ar altivo e satisfeito dos caçadores? Ou talvez o facto deles representarem a antiga aristocracia rural, em algo próximo de uma espécie de ódio de classe animalista? Será porque as mortes resultaram de uma actividade considerada desportiva e, portanto, excluída da indústria alimentar que consideramos normal? Será o número de cadáveres de animais caçados, fossem dez ou vinte, ainda vá, mas a partir de trinta começa a ficar esquisito?</p><p>Será que, como no tempo das execuções em praça pública, ninguém deveria poder ver o rosto dos carrascos?</p>"
  },
  {
    "title": "É que é bastante impressionante pensar nas muitas vidas da Torre Bela",
    "date": "2020-12-23 04:03:13",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "É que é bastante impressionante pensar nas muitas vidas da Torre Bela ou, dito noutras palavras, pensar em quantas diferentes cadeias de criação de valor e quantas diferentes redes tecno-políticas percorreram, ou tentaram percorrer, aquela que a Wikipédia diz ser a maior área de terra em Portugal que seja circundada por um muro. Aconteceu também em muito outros sítios, claro, mas aqui parece ser mais intenso, ou talvez mais legível. Nasceu como latifúndio para gado, vinhas, olivais e trigo. Um dia vem a ocupação, depois a expropriação, a criação da Cooperativa Agrícola e, depois desta, a gestão pública. E então a reprivatização, com a restituição aos antigos proprietários, que procuram rentabilizar o terreno plantando eucaliptos para a indústria de papel e restaurando os edifícios pensando no turismo e nos eventos, obviamente exclusivos (como não podia deixar de ser, na maior área de terra em Portugal que seja circundada por um muro). Mas também vinhas para produção vinícola de elevada qualidade, actividade que é hoje a máxima expressão de uma possível valorização das terras privadas e, entretanto, repovoam-se os terrenos com veados e javalis para poder oferecer uma experiência inesquecível aos mais nobres caçadores da península.<p>E, enfim, novos processos de acumulação transformam mais uma vez estes terrenos. Os veados e javalis, antes preciosas espécies cinegéticas, parece que tiveram uma rescisão de contrato nada amigável. Cortam-se os eucaliptos, que hoje não gozam lá de muito boa imagem e preparam-se as terras para uma nova plantação, aliás, uma nova implantação. Diz a Wikipédia que vai ser um dos maiores projectos fotovoltáicos do país, e parece que continuará a estar circundado por um muro.</p><ul class=\"list\"><li><a href=\"https://expresso.pt/sociedade/2020-12-23-Torre-Bela.-Abate-de-animais-para-construcao-de-central-fotovoltaica-comecou-ha-meses\" rel=\"noopener noreferrer\" target=\"_blank\">https://expresso.pt/sociedade/2020-12-23-Torre-Bela.-Abate-de-animais-para-construcao-de-central-fotovoltaica-comecou-ha-meses</a></li></ul>"
  },
  {
    "title": "« O que importa perguntar é",
    "date": "2020-12-20 12:02:56",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« O que importa perguntar é: porquê e como, tanto tempo depois, ainda subsiste uma função cognitiva que ativa um sentimento de filiação ao “homem branco colonialista, racista e assassino” ao ponto de ativar um sentimento de ameaça e criar uma comoção coletiva tão grande no espaço público? Baldwin explica isso bem, numa entrevista a Kenneth Clark, em 1963, quando diz: “O que os Brancos devem fazer, é procurar neles próprios por que é que precisaram de um negro logo, no início. Porque, eu não sou um negro, sou um homem, mas se acreditam que sou um negro é por que precisam de um negro. [...] Não sou o negro e, se o inventaram – são vocês, os Brancos que inventaram o negro – então têm de descobrir porquê.” »<ul class=\"list\"><li><a href=\"https://leitor.expresso.pt/semanario/semanario2512/html/primeiro-caderno/a-abrir/e-se-para-la-das-distracoes-falarmos-do-racismo-mesmo-a-serio-#b8d7183c-173e-498e-ad12-049f8c32caef\" rel=\"noopener noreferrer\" target=\"_blank\">https://leitor.expresso.pt/semanario/semanario2512/html/primeiro-caderno/a-abrir/e-se-para-la-das-distracoes-falarmos-do-racismo-mesmo-a-serio-#b8d7183c-173e-498e-ad12-049f8c32caef</a></li></ul>"
  },
  {
    "title": "Assumindo que seja possível tirar o Marcelo da equação",
    "date": "2020-12-15 12:36:16",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Assumindo que seja possível tirar o Marcelo da equação, como é que se pode dizer que não há qualquer problema sistémico, e logo a seguir defender que com \"melhores instalações\" o homicídio de Ihor Homenyuk poderia não ter acontecido? Além do facto de que avançar reivindicações corporativas neste momento e neste contexto é completamente desadequado, parece-me haver alguns mal-entendidos. O funcionamento e a organização das instalações não é um elemento \"sistémico\"? Além disso, sistémico não quer dizer sistemático. A questão não é que todos os inspectores do SEF faziam turno para ir encher de porrada os cidadãos instalados no CIT logo que houvesse qualquer forma de resistência, é de esperar que assim não fosse. O que é preciso é entender todas as condições que tornaram possível que uma pessoa morresse às mãos de funcionários do Estado, por uma mistura de acções violentas mas também de omissões a vários níveis.<p>Como é possível, para começar, haver agentes da autoridade com armas ilegais, neste caso bastões extensíveis não autorizados? Repito, agentes da autoridade com armas ilegais, já por si só um facto gravíssimo, onde estavam as chefias, o que sabiam, como fiscalizavam os comportamentos dos seus subordinados? E até que ponto um agente da autoridade poderia considerar \"normal\" este tipo de actuação face à resistência, mesmo que fosse descontrolada, das pessoas com recusa de entrada? Aqui também, quem tinha a responsabilidade de vigiar o comportamento dos agentes nestas situações? Ou, noutras palavras, onde estavam e o que sabiam os seus chefes? Até que ponto \"autorizavam\" este tipo de comportamentos?</p><p>A violência brutal que levou à morte de Ihor Homenyuk deveria ter sido estruturalmente impossível, deveria ter havido mecanismos \"sistémicos\" para impedir que acontecesse. Como deveria ter havido práticas \"sistémicas\" que tornassem impossível alguém que está preso sob a responsabilidade do estado ficar horas no chão em agonia e acabar por morrer asfixiado. Quantas pessoas tinham noção das condições em que estava o Sr. Homenyuk nas longas horas da sua agonia e não se deram o trabalho de ir lá espreitar? Claro que, não tivesse sido atado e espancado, não teria morrido. Mas também se tivesse tido assistência médica mais cedo, não teria morrido.</p><p>Como é possível alguém agir desta forma sem sentir-se minimamente preocupado com as consequências, se não por uma falta \"sistémica\" de fiscalização e responsabilização? E ainda, como é possível que os responsáveis do SEF no aeroporto, os vários níveis de chefia, tenham considerado ser não só aceitável mas possível o encobrimento do que aconteceu? Que noção de responsabilidade institucional (para não falar de humanidade) tem alguém que encontra no chão de uma instalação de serviços do Estado o corpo morente de um homem atado que levou um enxerto de pancada e pensa \"bom, vamos ver como nos safamos disto\"? Só o facto de poder sequer pensar na possibilidade de encobrir revela gravíssimos problemas \"sistémicos\", porque um encobrimento naquelas circunstâncias deveria ser, se não um pensamento impossível, pelo menos uma acção impossível. São estas, a meu ver, algumas das considerações sistémicas (mas há outras) que é necessário fazer. Porque poderá haver reestruturações, extinções, baptizados e inaugurações, mas continuará a haver também centros de instalação temporária com dentro imigrantes económicos com recusa de entrada.</p><ul class=\"list\"><li><a href=\"https://sicnoticias.pt/pais/2020-12-14-Sindicato-do-SEF-garante-que-nao-ha-qualquer-problema-sistemico-e-critica-Marcelo\" rel=\"noopener noreferrer\" target=\"_blank\">https://sicnoticias.pt/pais/2020-12-14-Sindicato-do-SEF-garante-que-nao-ha-qualquer-problema-sistemico-e-critica-Marcelo</a></li>\n<li><a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fsicnoticias.pt%2Fpais%2F2020-12-14-Sindicato-do-SEF-garante-que-nao-ha-qualquer-problema-sistemico-e-critica-Marcelo%3Ffbclid%3DIwAR3zzq8n0nviPh77-BPQ-IWnMHL6arYHzHkh1YJOKCchRQCuh_5bOPZ6FsI&amp;h=AT0FWjAPQHnvTfG-elQUY0VnLtWhE83U4UDw-oUBjF2nS6K9BNBdJBPboy7sVcEBZZYlsQhteyfa0_F5Ybrr1VRG96JT5gkxN7X2SBkMmU0Hn0nnLf6xFR1YKz5cbFj4o2DLH5oXHh0Y5nMWEKVgdg\" rel=\"noopener noreferrer\" target=\"_blank\">https://l.facebook.com/l.php?u=https%3A%2F%2Fsicnoticias.pt%2Fpais%2F2020-12-14-Sindicato-do-SEF-garante-que-nao-ha-qualquer-problema-sistemico-e-critica-Marcelo%3Ffbclid%3DIwAR3zzq8n0nviPh77-BPQ-IWnMHL6arYHzHkh1YJOKCchRQCuh_5bOPZ6FsI&amp;h=AT0FWjAPQHnvTfG-elQUY0VnLtWhE83U4UDw-oUBjF2nS6K9BNBdJBPboy7sVcEBZZYlsQhteyfa0_F5Ybrr1VRG96JT5gkxN7X2SBkMmU0Hn0nnLf6xFR1YKz5cbFj4o2DLH5oXHh0Y5nMWEKVgdg</a></li></ul>"
  },
  {
    "title": "Para o Federico Rampini, enviado do jornal italiano \"La Repubblica\" n...",
    "date": "2020-11-11 08:09:42",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Para o Federico Rampini, enviado do jornal italiano \"La Repubblica\" nos Estados Unidos, Biden não teria segurado os votos de latinos, afro-americanos e, em geral, da classe trabalhadora porque nos EUA toda gente acredita viver na \"terra das oportunidades\" e recusa qualquer intromissão \"socialista\" nas suas escolhas individuais. Além disso, os \"excessos\" do Black Lives Matter teriam afastado a pequena burguesia dos bairros maioritariamente negros. Esta detalhada análise de Ben Davis, no Guardian, reconhece que a maioria de Biden é a mais branca e mais burguesa da história do partido democrático mas, ao mesmo tempo, mostra como o resultado eleitoral põe em causa este mito do \"medo da esquerda\", mencionado com frequência nos comentários destes dias. « The election has given an opportunity for elected Democrats to engage in their favorite pastime and primary political commitment: lashing out at anyone, anywhere who might want to do anything about climate change or crushing inequality or systemic racism. [...] As noted by the New York congresswoman Alexandria Ocasio-Cortez, incumbent Democrats in swing and even Republican-leaning seats who co-sponsored Medicare for All were undefeated, while every Democrat who lost their seat took a conservative position on the issue. An analysis of swing seats by Justice Democrats showed that more conservative voting records were actually correlated with decreased vote share among incumbent Democrats.<p>Exit polls showed massive support for a leftwing policy agenda. »</p><ul class=\"list\"><li><a href=\"https://www.theguardian.com/commentisfree/2020/nov/11/joe-biden-voters-republicans-trump\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.theguardian.com/commentisfree/2020/nov/11/joe-biden-voters-republicans-trump</a></li></ul>"
  },
  {
    "title": "Deve ser maluco, apanhado da bola",
    "date": "2020-07-30 01:00:49",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Deve ser maluco, apanhado da bola. Quem é que no seu perfeito juízo ia dar quatro tiros numa pessoa em pleno dia, com dezenas de pessoas a ver, apenas por causa de um desentendimento. Vês o gajo, com a cadela irritante, vás para casa, pegas na arma, voltas e pimba, quatro tiros. Sim, gritou preto isto preto aquilo, volta para a tua terra, mas ele estava sempre a meter-se com todos, sempre com esta conversa, deve ser é maluco. Alguma coisa lá no cérebro dele que não bate bem, os neurónios que não se dão, falta de algum neurotransmissor, quem sabe falta de ocitocina, sim, a ocitocina. Enfim, descompensado.<p>Algum problema lá na infância dele, pais ausentes, e a mãe, sempre as mães. Devia era ter sido medicada, a loucura dele. Não era racista, era mas é louco e devia ter sido internado, isolado. Mas depois parece que a loucura dele chama-se Ultramar e Guerra Colonial, uma guerra que para ele – como para muitas outras pessoas e de muitas maneiras – nunca tinha acabado, tanto que ainda conservava as armas, que nunca se sabe. É uma loucura, sim, mas afinal é uma loucura histórica. Não é uma doença do cérebro ou da alma de um indivíduo, dentro da sua cabeça e do seu coração, é uma doença do cérebro e da alma de milhares, milhões de pessoas, de povos inteiros.</p><p>Não pode ser isolada. E se esse racismo assassino não vem da história de um homem, do cérebro de um indivíduo, mas da história e dos cerebros de milhares e milhões de pessoas, e atravessa séculos, não apenas décadas, que doença é essa? Como é que se trata uma loucura histórica?</p>"
  },
  {
    "title": "« Aí eu cheguei em um mano que cantava rap",
    "date": "2020-07-02 12:37:13",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "« Aí eu cheguei em um mano que cantava rap. Cheguei nele e falei: “como eu faço para escrever um rap igual ao seu?”. Aí ele me falou: “Para escrever igual a mim, você tem que ler. Para escrever, tive que ler. Você quer um livro?”. “Ué, eu quero”.<p>Aí ele me deu Negras Raízes, do Alex Haley. Depois que eu terminei de ler o livro, fui escrever e o rap melhorou. Eu pensei: “é isso mesmo, esse é o segredo. Tem que ler para escrever”. Só que é muito louco isso. Eu estava lendo aqueles livros ali achando que eu ia virar bandido.</p><p>Achando que o cara do rap era um bandido. E aí eu fui pedindo outros livros. Malcom X, 1984, Admirável Mundo Novo, A Revolução dos Bichos, As Veias Abertas da América Latina, Ensaio sobre a Cegueira. Os caras foram me dando livro. Eu fiquei dos meus dez aos quinze anos ali, andando com os caras. E eles achavam bacana, tipo “a criança que fica pedindo livro para nós.</p><p>É uma coisa meio incomum”. Essa é a minha formação. Eu não sabia, mas eu estava me formando politicamente ali naquele momento. »</p><ul class=\"list\"><li><a href=\"https://digilabour.com.br/2020/07/02/e-luta-de-classes-mesmo-sem-conversinha-entrevista-com-galo-dos-entregadores-antifascistas/\" rel=\"noopener noreferrer\" target=\"_blank\">https://digilabour.com.br/2020/07/02/e-luta-de-classes-mesmo-sem-conversinha-entrevista-com-galo-dos-entregadores-antifascistas/</a></li></ul>"
  },
  {
    "title": "Os médicos dos escravos e os médicos dos homens livres",
    "date": "2020-05-10 09:56:54",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Os médicos dos escravos e os médicos dos homens livres\n« nenhum [dos médicos dos escravos (nota: na maioria dos casos escravos eles também)] poderá interrogar-se nesta situação, nem tão pouco dará ou aceitará explicações acerca do mal dos indivíduos que trata: ordena simplesmente de acordo com o que a experiência lhe dita, como se tivesse disso um conhecimento perfeito, com toda aquela obstinação familiar ao poder do tirano; caminha ele com passo ligeiro por entre os enfermos escravos. Torna ele muito mais fácil para o seu senhor a tarefa incómoda de lidar com os seus servos.\nO médico livre, por outro lado, examina e cura os males dos homens livres: informa-se acerca da sua doença com método, desde o seu aparecimento e de acordo com a natureza da enfermidade; passa, então, a expor o seu diagnóstico ao doente, partilhando-o até com os seus entes queridos, e, por isso, pode conhecer melhor a própria natureza do doente que trata, sendo possível instrui-lo de algum modo; nada lhe prescreve que não tenha previamente convencido o seu doente a tomar. Com a ajuda da persuasão, pode ele tornar mais ameno o estado do seu enfermo, e ao mostrar-se sempre disposto a recebê-lo e a trata-lo para lhe facultar o restabelecimento da sua saúde. Perguntemos: será melhor o médico que tenta curar deste modo ou então daquele outro modo? »\nPlatão, Leis, IV, 720."
  },
  {
    "title": "[Nota: ‘untore’ é o termo em uso nos séculos XVI e XVII para designar...",
    "date": "2020-04-09 03:44:59",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "[Nota: ‘untore’ é o termo em uso nos séculos XVI e XVII para designar alguém suspeito de espalhar intencionalmente a peste. Traduzido literalmente é untador, sendo que um dos métodos principais da alegada difusão implicava o besuntar locais de passagem, como as portas, com certas misturas oleosas que induziriam a doença.]\n« De facto, o contágio das infecções tem sido um dos instrumentos de conquista mais importantes na história da humanidade, uma arma vencedora mesmo do ponto de vista espiritual. As epidemias concentram todos os dilemas da filosofia, a partir da relação entre ciência e poder, ciência e religião, e entre dor, medo e fé. Por exemplo, deve-se às missões dos jesuítas o contágio das tribos do interior da Amazónia em 1588: em 100.000 indígenas 44.000 morreram e os sobreviventes converteram-se ao Deus que resistia à varíola. E a coragem dos conquistadores de Cortés não deve certamente ser posta em dúvida, mas o gesto decisivo contra os Astecas foi, em 1520, o envio de um escravo (um untador) doente de varíola. Os índios americanos foram exterminados pela sífilis, os franceses foram expulsos do Haiti pela febre amarela e os britânicos usaram a varíola contra os americanos até que o general Washington decidiu infectar as suas tropas, transformando os untadores em vacinadores.<p>O preconceito pelo qual o contágio é sempre intencional afunda na verdade da história. Durante a cólera que devastou a Itália do século XIX, a raiva popular acusou os Bourbon que, por seu lado, suspeitavam dos franceses, assim como agora o Ocidente suspeita que a China esteja realmente a preparar a guerra biológica no segredo de seus laboratórios. [No seu romance Os Noivos (I Promessi Sposi), o escritor Alessandro] Manzoni contou de maneira magnifica os untadores como inocentes perseguidos, torturados e mortos. Mas no “dá-lhe ao untador” não há apenas a neurose plebeia do bode expiatório. »\nExcerto de um artigo de Francesco Merlo, publicado a 27/01 ne La Repubblica:</p><ul class=\"list\"><li><a href=\"https://rep.repubblica.it/pwa/rubrica/la-carezza/2020/01/28/news/il_virus_cinese_e_gli_autori_manzoniani-246926005/\" rel=\"noopener noreferrer\" target=\"_blank\">https://rep.repubblica.it/pwa/rubrica/la-carezza/2020/01/28/news/il_virus_cinese_e_gli_autori_manzoniani-246926005/</a></li></ul>"
  },
  {
    "title": "O outro lado da nossa proximidade ao mundo animal",
    "date": "2020-03-22 09:29:25",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "O outro lado da nossa proximidade ao mundo animal (aos mundos animais): os modelos animais para a investigação.\n« As primeiras mães estão prenhes neste momento, mas é necessário aguardar os tempos fisiológicos da gravidez (20 dias); Entretanto, a empresa está a desenvolver outros roedores, com Ace2 [ou seja, a proteina que o coronavirus utiliza para entrar nas celulas humanas] inserido com diferentes técnicas diferentes das que foram utilizadas nos primeiros, ou com o vírus Sars (para controlar os efeitos das mutações nas diferentes gerações), entre outros. »\n[ ps: 1) no original diz \"madri\", que seria \"mães\", mas por alguma razão, em português sinto que deveria traduzir como \"progenitoras\". Talvez para aumentar a distância? 2) editado, ver os comentários ]<ul class=\"list\"><li><a href=\"https://www.ilsole24ore.com/art/covid-19-mal-d-ignoranza-e-ideologia-che-blocca-studi-terapie-ADpGJkE\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.ilsole24ore.com/art/covid-19-mal-d-ignoranza-e-ideologia-che-blocca-studi-terapie-ADpGJkE</a></li></ul>"
  },
  {
    "title": "Teologia Negativa",
    "date": "2020-03-10 11:59:20",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Teologia Negativa\nTarde de inverno, interior de um carro, um adulto a conduzir e uma menina com 5 anos numa cadeira para crianças no banco de trás. Menina: Pai\nAdulto: Diz\nMenina: Sabes que na Pascoa o menino Jesus morre? Adulto: Desculpa? Menina: Sim, o menino Jesus, na Pascoa morre. Adulto: Ah é? Menina: Sim, porque não gosta de coelhos.<p>Adulto: Como assim, o menino Jesus não gosta de coelhos? Menina: Não, não gosta. Adulto: E então faz o que? Menina: Morre. Adulto: Ah, ok. Silêncio prolongado\nMenina: Pai, um dia podemos ir brincar em casa do menino\nJesus?</p><p>Adulto: Bem, talvez, mas teríamos que perguntar primeiro aos pais dele se podemos ir. Menina: Sim… mas não vamos lá na Pascoa, porque vão estar todos mortos. Adulto: Todos mortos? Menina: Todos. O menino Jesus, os pais, os avós… até os guardas. Todos mortos.</p>"
  },
  {
    "title": "Quem sabe que depois no resort criado",
    "date": "2019-10-30 11:47:22",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Quem sabe que depois no resort criado com uma violenta privatização de terras indígenas e a conseguinte destruição do seu modo de vida (se não das suas vidas tout court), não irá a Vila Galé construir mais uma destas fantásticas aldeias com tendas de \"índios\", habitadas por criaturas tão fofinhas.\n«A sereia Nina, muito fiel à vida saudável, juntou-se ao Nep, o rei dos mares, ao caranguejo Edu, que gosta de construir [seja onde for, supõe-se], ao Marés, o Golfinho atleta, à Vera, uma estrela-do-mar muito curiosa, à Tina, a gaivota intelectual, à Naná, uma tartaruga com pata para a culinária e ao temível pirata, o Capitão Osso [que deve ser o presidente do Conselho de Administração, com toda probabilidade].»<ul class=\"list\"><li><a href=\"https://www.vilagale.com/pt/grupo/noticias/nep-village\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.vilagale.com/pt/grupo/noticias/nep-village</a></li></ul>"
  },
  {
    "title": "Parentalidade em fragmentos #3",
    "date": "2019-10-28 04:46:18",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Parentalidade em fragmentos #3\n[o texto em parêntesis rectos deve ser interpretado como monólogo interior]\nMenino de 8 anos: Pai, o que é uma puta?\nAdulto: Desculpa?\nMenino de 8 anos: Sim, puta, a palavra puta, quer dizer o que?\nAdulto: [calma e nada de censuras que não queremos que o miúdo cresça com tabus e a pensar que a sexualidade é uma coisa feia] então, a palavra puta…  [e vais ter que explicar que tem sim um sentido negativo mas que não há nada de mal no facto de uma mulher ter relações com muitos homens, só faltava agora transmitir ao rapaz todo o dispositivo de opressão patriarcal] hm, como hei de dizer… [podias mostrar como não há um equivalente para os homens, por exemplo, ou contar que na sua origem era apenas o feminino de puto, e indicava apenas uma criança ou jovem de sexo feminino, mas que pela força dos mecanismos de um moralismo hipócrita e integralmente funcional ao privilégio masculino acabou por ganhar uma conotação agressivamente negativa, estigmatizando a sexualidade da mulher como intrinsecamente perigosa e objecto de escândalo] quer dizer, essa palavra…\nMenino de 8 anos: Pai?\nAdulto: Diz, filho.\nMenino de 8 anos: Se não sabes, pesquisa na internet."
  },
  {
    "title": "O Elon Musk quer expropriar duas dezenas de velhinhos reformados",
    "date": "2019-10-01 12:06:38",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "O Elon Musk quer expropriar duas dezenas de velhinhos reformados para dar espaço à sua base de lançamento espacial (ainda por cima, em nome do \"public-use\"). E como não bastasse usa garrafas de plástico monouso! « SpaceX has no legal authority to force out residents near its launch site, and the company has not stated any intention to do so. Business Insider contacted SpaceX multiple times prior to the publication of this story, but the company did not provide any comment. However, lawyers in Texas who specialize in cases of eminent domain, a government-sanctioned process that can condemn private properties to make way for \"public-use\" developments, say the residents' fears are not unfounded [...]. What's more, the chair of a nonprofit with eminent domain authority for \"spaceport development\" in Cameron County, Texas, said he is \"willing to explore\" using the process, if necessary.<p>The county, in which Boca Chica Village and SpaceX's launch site are located, is one of the poorest regions in the US. »</p><ul class=\"list\"><li><a href=\"https://www.businessinsider.com/spacex-boca-chica-texas-launch-site-spaceport-corporation-eminent-domain-2019-9\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.businessinsider.com/spacex-boca-chica-texas-launch-site-spaceport-corporation-eminent-domain-2019-9</a></li></ul>"
  },
  {
    "title": "Até posso concordar acerca do risco de uma cooptação autoritária do ambientalismo",
    "date": "2019-10-01 02:05:07",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Até posso concordar acerca do risco de uma cooptação autoritária do ambientalismo, acrescentando porém que poderia perfeitamente desenvolver-se no âmbito de uma economia capitalista (com o \"ocidente\" a convergir com China e Singapura, p. ex.). Não acredito que o desenvolvimento de uma contra-hegemonia seja a estratégia em que a esquerda, inclusive a esquerda que procura articular justiça social e questões ambientais, precisa trabalhar (isto numa perspectiva, digamos, oposta à do autor). O que acho insuportável, no artigo, é o tom geral de \"deixem os técnicos e os profissionais da política e do ambiente trabalhar, porra\"; se é isto o anti-populismo, então parece-me precisamente uma \"perversão da democracia\" muito mais grave da que o artigo pretende denunciar."
  },
  {
    "title": "Não tem nada a ver comigo IV (Post scriptum)",
    "date": "2019-09-14 12:23:39",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Não tem nada a ver comigo IV (Post scriptum)\nHá ainda que sublinhar que a fronteira do “são apenas animais” (e o sucessivo desvio do olhar) não é assim tão linear, como de resto as fronteiras raramente são, porque atravessa tanto a periferia da esfera humana como alguns postos avançados do mundo animal (certos símios, por exemplo, mas sobretudo os animais de estimação). Eu sou de uma terra em que é suposto haver a tradição de comer gatos, por exemplo. Eu nunca comi um gato, nem vi comer, mas o meu avô dizia que sim, era verdade, antigamente os gatos comiam-se (mas sempre achei que era para assustar os mais pequenos). E há ainda, aqui em Portugal também, aquilo das tabernas mostrarem as cabeças dos coelhos em cima do balcão para que os clientes não ficassem inquietos. Um dia num daqueles programas da televisão pública em que há pessoas a cozinhar comida, um tipo que acho que era um cozinheiro conhecido e muito popular, já com alguma idade e sempre com muito bom humor, teve a ideia de mencionar esta tradição de comer gatos e quis lembrar a relativa receita. Como houve muitas pessoas que protestaram, porque a ideia de comer um gato lhes era insuportável, esse programa da televisão pública em que se cozinhavam diariamente pedaços de vaca, de porco, de coelho e, mais raramente, de cavalo, suspendeu a participação do cozinheiro por vários meses, como uma espécie de punição, suponho."
  },
  {
    "title": "Ideia para um guião #2 (baseado em factos verídicos)",
    "date": "2019-09-14 02:54:24",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Ideia para um guião #2 (baseado em factos verídicos)\nMenino de 8 anos: Pai, quem é Willy Wonka? Adulto: Willy Wonka? É um conto, um livro, Willy Wonka e a fábrica de chocolate. Também fizeram um film, ou dois filmes... Menino de 8 anos: Mas é de horror? Adulto: Horror?<p>Não... li o livro faz muito tempo, e não vi os filmes, mas pelo que lembro não, não diria que é de horror, é uma história para crianças. Menino de 8 anos: Ah, porque pensava que havia a fábrica de chocolate e ao lado uma fábrica de coisas radioactivas, e depois a fábrica de coisas radioactivas explodia e a radioactividade caia em cima da fábrica de chocolate e saia um monstro enorme assim tipo Godzilla, só que de chocolate, e destruía a cidade. (Hollywood, fica a dica)</p>"
  },
  {
    "title": "Não tem nada a ver comigo III (Conclusão)",
    "date": "2019-09-13 11:43:38",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Não tem nada a ver comigo III (Conclusão)\nPodemos perguntar-nos se “o desvio do olhar” seria, no texto em questão, um gesto potencialmente comum a todos os seres humanos ou característico de uma certa época ou ainda de uma certa forma de pensar, como o humanismo, por exemplo, ou a modernidade. De certeza que a industrialização da zootecnia e da produção de carne levou o exercício anestético ou de dessensibilização a uma escala e a uma estruturação nunca antes experienciadas. Prosseguindo, e um pouco mais para o lado, o facto de um indivíduo olhar nos olhos o animal que quer trespassar com uma flecha enquanto procura ludibria-lo tratando-o por genro (indivíduo aqui bastante iconográfico mas que corresponde de forma grosseira a certas descrições etnográficas) poderá não revelar grandes diferenças quando olhado de um ponto de vista moral mas constitui sem dúvida uma profunda diferença de um ponto de vista, digamos, estético e político.  Lembrei-me de uma frase atribuída a Tom Waits. Diz que numa entrevista perguntaram-lhe porque é que fala sempre de pobres, falhados e marginais, “Tem uma consciência social?”. “Não”, respondeu, “é para onde vão os meus olhos”."
  },
  {
    "title": "Não tem nada a ver comigo II (Desenvolvimento)",
    "date": "2019-09-13 11:32:49",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Não tem nada a ver comigo II (Desenvolvimento)\nO texto original, a parte do texto original de que se supõe possa derivar a frase “Auschwitz começa etc. etc.” (e não pretendo falar então do livro todo, que não li, nem do pensamento do Sr. Adorno na sua totalidade, sempre admitindo que alguém possa falar da totalidade do pensamento de outra pessoa), a parte do texto original que está aqui em questão, dizia eu, fala do olhar do animal mortalmente ferido e da possibilidade de desviar os nossos olhos e ignorar aquela dor pensando “é apenas um animal”. Ou seja: ele não é como nós, não é um ser humano, não pertence à nossa comunidade, e não partilha sequer o nosso mesmo mundo, vive noutro lado. No texto (na parte do texto) em questão diz-se que é este mesmo gesto, esta mesma capacidade de desviar o olhar que um animal mortalmente ferido nos dirige que é depois retomado e repetido quando desviamos o olhar de outra pessoa em sofrimento mortal, de outro ser humano mortalmente ferido. E, sempre no texto, é este gesto, esta capacidade de suspender a sensibilidade, de se-dessensibilizar perante o sofrimento mortal de um animal graças ao “são apenas animais” (não são como nós, não são seres humanos, etc.) que abre o caminho aos horrores da perseguição violenta e do massacre colectivo.<p>Há um senhor que escreveu um livro sobre como funciona o fascismo e nesse livro, dizem no Youtube, diz que um dos caracteres essenciais do fascismo é a radicalização da forma “nós/eles” (o facto que um grande filosofo da política de que agora não lembro o nome (Carl Schmitt) acreditasse que fosse mais ou menos essa a forma essencial da vida política, e que esse filósofo fosse nazi, parece suportar esta ideia, mas agora não interessa).</p><p>Aqui, ou seja no texto em questão, é como se esse “nós/eles” fosse perseguido até a sua raiz primitiva e visto talvez não tanto como analogia, mas como derivação, extensão ou intensificação do “nós/eles” traçado entre os seres humanos e os outros animais. É útil notar que, mais de que afirmação de uma diferença trata-se aqui da negação de uma proximidade possível, da negação da possibilidade de haver algo em comum entre mim e o animal mortalmente ferido e da supressão da inquietação derivada de me sentir de alguma forma interpelado pelo seu olhar. A proximidade, o apelo (o facto de haver algo em comum) devem ser negados, suprimidos, para que o sofrimento do animal mortalmente ferido não nos afecte, e isso torna-se possível ao pensar que, afinal, “são apenas animais”. É precisamente este pensamento que nos vem soccorrer e que nos permite finalmente de desviar o olhar, aliviados. O que está em causa, no texto (ou nas frases) em questão, não é tanto o que provocou o ferimento mortal do animal ou qual seria o seu objectivo, ou se será em si moralmente admissível ou não provocar uma ferida mortal num animal ou, ainda, em muitos animais de forma sistemática e eventualmente industrial. O que está em causa, no texto, é aquele instante, infinitamente repetido e repetível, em que ocorre esta espécie de exercício espiritual ou estético de contra-empatia ou de dessensibilização, construído em torno da produção de uma fronteira intransponível entre os seres humanos e os outros (que não são humanos; os animais).</p><p>E a fronteira constantemente produzida e re-produzida entre os seres humanos e os animais é (salvo raras excepções) intransponível mas não por isso imóvel e, como diz o texto em questão, o mecanismo “são apenas animais” deixa-se levar com muita facilidade a uma transposição a outras fronteiras e outras distinções. Neste sentido, o ferimento mortal de muitos animais de forma sistemática ou industrial teria como característica mais relevante, sempre seguindo a linha de pensamento anterior (que nos parece poder ser legitimamente derivada, de maneira mais ou menos indirecta, do trecho do texto em questão), não tanto a constante produção de muito, imenso, sofrimento animal moralmente inaceitável, mas a reprodução, repetição e consolidação (normalização) de um intenso exercício espiritual (ou estético) colectivo de contra-empatia e dessensibilização. O acto de desviar o olhar dos olhos do animal mortalmente ferido, como também o acto de manter o olhar do animal ferido longe dos nossos olhos, é terrível não por ser imoral, mas por ser anestético (e é por ser anestético que é imoral). O que é mais relevante não será então o facto, apesar de tudo banal, que o que é mais afastado de nós, do nosso mundo ou da nossa vida nos seja estranho, mas que pretendemos (ou precisamos) tornar necessariamente e radicalmente estranho aquilo que queremos afastar de nós e da nossa esfera de sensibilidade, aquilo que não conseguimos ou não queremos integrar e que relegamos aos bairros, por assim dizer, insensíveis e às periferias mais remotas da nossa experiência.</p>"
  },
  {
    "title": "Para resolver a questão, sem ter que rasgar o livro",
    "date": "2019-05-12 02:17:37",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Para resolver a questão, sem ter que rasgar o livro como sugerem compreensivelmente alguns pais, permito-me sugerir uma intervenção que apesar de minimal poderá ajudar e que pode ser realizada facilmente em casa:\nPegar numa caneta preta e por aspas em todas as ocorrências de \"relações amigáveis e pacíficas\", no \"raça negra\", no \"pouco desenvolvidos\", no \"ainda\" em \"ainda eram nómadas e recoletores\", no \"nus\" em \"andavam nus\" e no \"exóticas\" em \"aves exóticas\".\nDaria algo assim: « estabelecem-se contactos comerciais marcados por relações \"amigáveis e pacíficas\". Os Portugueses encontram vários povos de \"raça negra\"»; « Os Portugueses encontram povos ameríndios que \"ainda\" eram nómadas e recoletores, tinham pele avermelhada, andavam \"nus\" e usavam adornos feitos de penas de aves \"exóticas\"»"
  },
  {
    "title": "Em Nome do P-AI",
    "date": "2019-04-19 12:53:36",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Em Nome do P-AI\nNão há encontro, conferência ou conversa sobre AI, machine learning ou Big Data em que alguém a certa altura não mencione a história da “menina da Target”. Um dos aspectos mais interessantes é que não parece haver muitas indicações que seja verídica: um tipo contou a história numa apresentação, sem indicar com precisão datas ou localidade, e nunca ninguém ofereceu alguma confirmação concreta. É bem provável que se trate de uma anedota contada para “puxar a brasa à sua sardinha”, como dizem os portugueses. O facto de não ser uma história verdadeira, porém, não retira o seu interesse, muito pelo contrário (ou seja, como dizem os italianos, \"se non è vero è ben trovato\"). Se muitos de nós difundem um relato, notícia ou imagem sem sentir a necessidade de verificar a sua veracidade deve ser porque tal relato, notícia ou imagem possui um poder peculiar de fascinação. E talvez essa fascinação possa ser explicada como uma boa correspondência às esperanças e desejos, ou às ansiedades e receios, que agitam silenciosamente as nervuras dos nossos pensamentos.<p>Acredito ser assim no caso da “menina da Target”. Na verdade, o actor principal é o pai, o pai que primeiro se enerva e protesta mas que depois no fim pede desculpa à “máquina”, porque quem esteve mal foi ele. Foi ele, pai ausente, que não soube reconhecer e conter a exuberante sexualidade da filha adolescente, foi ele, pai arrogante, que, mesmo perante a clara indirecta que a máquina lhe dirigiu, não quis sequer duvidar por um instante das suas capacidades e foi ainda ele, pai inepto, que teve que admitir ter sido derrotado pelo algoritmo da Target que conhecia a filha melhor do que ele. A história, ou melhor, a parábola da menina da Target diz muito sobre o poder dos algoritmos (no sentido, claro, das muitas do conjunto de diferentes instâncias, tanto públicas como privadas, que poderão recorrer a este tipo de instrumentos na sua intervenção) que pode ser pensado precisamente como um poder “paternal”. Um pai decididamente “presente”, “compreensivo” e “cuidador”, que guia e acompanha as nossas acções com vista à sua optimização, que cuida atencioso do nosso bem-estar e corresponde, chegando aliás a antecipa-las, a todas as nossas necessidades. É o governo de um pai poderoso e benévolo, omnipresente e discreto, que nunca deixará de tratar de nós, desde que, naturalmente, não pretendamos abandonar o nosso estatuto de “filhos menores”.</p><ul class=\"list\"><li><a href=\"https://www.forbes.com/sites/kashmirhill/2012/02/16/how-target-figured-out-a-teen-girl-was-pregnant-before-her-father-did/?fbclid=IwAR2heCfoQGV1_zmsK3S06Ie4jqA5d929s3QQmwZa099DV2iuBrPRa9t_Y7k#4134177a6668\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.forbes.com/sites/kashmirhill/2012/02/16/how-target-figured-out-a-teen-girl-was-pregnant-before-her-father-did/?fbclid=IwAR2heCfoQGV1_zmsK3S06Ie4jqA5d929s3QQmwZa099DV2iuBrPRa9t_Y7k#4134177a6668</a></li></ul>"
  },
  {
    "title": "Big Data e Saúde: Indicações e Efeitos Secundários",
    "date": "2019-03-25 04:40:33",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Big Data e Saúde: Indicações e Efeitos Secundários\nUm bom smartwatch pode detectar antecipadamente anomalias no ritmo cardíaco, por exemplo, e muito em breve poderemos (ou alguns poderão) adquirir um scanner de ultra-sons portátil que, ligado ao nosso smartphone, nos permitirá de fazer ecografias com a mesma facilidade com que medimos a temperatura.  As grandes plataformas globais, como Amazon e Google, começam a oferecer “produtos médicos” aos seus utilizadores, também através de acordos com serviços nacionais de saúde (como aconteceu, por exemplo, no Reino Unido). O uso cada vez mais intenso e sofisticado dos dados está a mudar os cuidados médicos, com alertas em tempo real, diagnósticos mais rápidos e terapias mais personalizadas. Mas para quem e em troca do que?\nSábado, 6 de Abril\nCulturgest, Sala 2 – 15h30 – 17h30\n- Acesso Livre -\nParticipam:\nElsa Cardoso (ISCTE)\nJoana Gonçalves de Sá (NovaSBE)\nJosé Pereira Leal (\nBiodata.pt\n, Ophiomics)\nCom a moderação de: Hugo Almeida (CIUHCT)\nOrganização: Davide Scarso (CIUHCT)<ul class=\"list\"><li><a href=\"http://Biodata.pt\" rel=\"noopener noreferrer\" target=\"_blank\">http://Biodata.pt</a></li>\n<li><a href=\"https://www.facebook.com/events/639668846460191/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/events/639668846460191/</a></li></ul>"
  },
  {
    "title": "O que é feito dos “dados pessoais” numa época em que os nossos dados ...",
    "date": "2019-01-31 05:44:24",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "O que é feito dos “dados pessoais” numa época em que os nossos dados são tudo menos pessoais? Os websites, as aplicações, as redes sociais e os dispositivos “smart” que utilizamos diariamente desfrutam todos da mesma coisa que faz ganhar bilhões às empresas tecnológicas – os dados. Não quaisquer dados, mas os nossos dados. Estima-se que em 2030 haverá 125 bilhões de dispositivos conectados – 14 por cada pessoa. Isto são muitas escovas de dentes inteligentes. Será que estas novas tecnologias tornarão mesmo as nossas vidas mais eficientes, mais saudáveis e mais seguras?<p>A exposição Glass Room Experience é organizada por Davide Scarso com a colaboração de André Pereira e com materiais do Tactical Technology Collective, integrada no projecto Anthropolands. Estará presente na Sala de Seminários “António Manuel Nunes dos Santos” do Departamento de Ciências Sociais Aplicadas, no Edifício VII da FCT/NOVA, de 4 a 8 de Fevereiro.</p><ul class=\"list\"><li><a href=\"https://www.facebook.com/events/590336831427842/\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.facebook.com/events/590336831427842/</a></li></ul>"
  },
  {
    "title": "Numa conversa em família",
    "date": "2019-01-07 11:23:40",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Numa conversa em família, foi-me relatado um elemento particularmente \"cancerígeno\" na conversa do tal \"pensador livre\" condenado por ameaças, extorsão, agressão e pelo envolvimento no assassinato racista de Alcindo Monteiro. A certa altura, o gajo diz que nunca viu nenhum negro que tivesse agredido ou morto um branco que fosse condenado por actos racistas. Isto significa, em primeiro lugar, que, longe de estar “arrependido”, o gajo considera-se “injustiçado”. Mas o lado “cancerígeno” do raciocínio em questão é que é um raciocínio que “pega”, porque até parece fazer sentido (talvez por levar aos seus limites o mito republicano da perfeita igualdade de todos perante a lei e o Estado). Só que faria sentido apenas num contexto muito mas muito específico, e muito abstracto, que, quem tende a concordar e até a propagar este tipo de argumentos, esquece, quando não omite deliberadamente. É que faria sentido apenas se as sociedades humanas tivessem começado a existir ontem e nunca tivesse acontecido nada antes (não teria então havido, por exemplo, a violenta ocupação de territórios alheios por populações europeias; não teria havido a dizimação de povos indígenas e o deslocamento forçado de milhões de indivíduos escravizados; não teria havido eminentes “cientistas” a defender que a superioridade racial dos brancos justifica o seu privilégio e o seu domínio sobre os outros; não teria havido pessoal que, também na base das mencionadas teorias raciais, considerou que melhor ainda seria que os não brancos simplesmente não existissem e fez muito para que isso acontecesse; e não existiriam milhares de grupos organizados a perseguir os mesmos objectivos em muitas cidades europeias).<p>Além disso, as tais sociedades humanas que teriam surgido milagrosamente já todas feitas ontem deveriam ser compostas por indivíduos perfeitamente iguais sobre todos os aspectos, equivalentes por possibilidades económicas, por tipo de área de residência e de habitação, por exemplo, mas também meios de relacionamento social, papeis na gestão doméstica, oportunidades de expressão sexual, literacia, formação, nível de actividade laboral exercida e retribuição. Apenas nestas condições, se a única distinção que permanecesse fosse a cor da pele, aí sim o argumento da reciprocidade – ou seja, porque que é que deveria haver o crime de racismo de brancos contra negros e não de negros contra brancos – aí sim, que poderia fazer sentido. Não estando, com toda evidência, estas condições realizadas, “opiniões polémicas” como esta devem ser refutadas e rejeitadas como o perigoso lixo ideológico que são.</p>"
  },
  {
    "title": "Isto de não ser politicamente correcto e de ser a favor da liberdade",
    "date": "2019-01-07 09:45:58",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Isto de não ser politicamente correcto e de ser a favor da liberdade de expressão até seria fixe, se fosse levado mesmo a sério e não fosse curiosamente focado apenas numa certa direcção e limitado a determinados temas.\nSe, por exemplo, o tal “repórter sem papas na língua” convidasse também alguém condenado por actos de terrorismo ligados ao fundamentalismo islâmico para falar da crise de valores do ocidente, se convidasse alguém condenado por abuso de menores para falar das novas fronteiras da sexualidade, se convidasse alguém condenado por mau tratos a animais para defender que uma opção ecológica seria converter cães e gatos vadios em barras proteicas para consumo humano, aí era capaz de dar um programa interessante.\nComo isto não acontece, ser contra o politicamente correcto na verdade equivale apenas e exclusivamente a fazer uma propaganda hipócrita e cobarde à violência e à discriminação contra negros, ciganos e homossexuais."
  },
  {
    "title": "Eliane Brum: « Prestem atenção na operação de linguagem »",
    "date": "2018-11-08 11:24:30",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Eliane Brum: « Prestem atenção na operação de linguagem feita por Bolsonaro para botar as mãos nas terras públicas e/ou coletivas da Amazônia e outros ecossistemas: o indígena “é ser humano como nós”, o quilombola quer ser “liberto”. Para tornar-se humano como nós e ser liberto tem que ter o “direito” de vender as terras hoje protegidas. Bolsonaro se vende como alguém de língua solta, mas ele é um homem que calcula e sabe por que lança frases racistas para consumo midiático. O agrobanditismo, que terá ainda mais poder no seu governo, quer transformar terras não comercializáveis em comercializáveis. Se conseguir, a floresta chegará ao ponto de não retorno. E todos nós, assim como as outras espécies, estaremos ferrados.<p>»</p><ul class=\"list\"><li><a href=\"https://brasil.elpais.com/brasil/2018/11/07/politica/1541597534_734796.html\" rel=\"noopener noreferrer\" target=\"_blank\">https://brasil.elpais.com/brasil/2018/11/07/politica/1541597534_734796.html</a></li></ul>"
  },
  {
    "title": "Mau tempo na Itália, ou o novo regime",
    "date": "2018-11-07 10:46:02",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Mau tempo na Itália, ou o novo regime: dizem que na Liguria, a região de Génova, em três dias caiu a mesma quantidade de chuva que costuma cair em 4 meses. Na Sicília, uma casa construída mesmo à beira de um rio foi arrasada pelas água e nove pessoas morreram (diz o proprietário que, tempo atrás, teve um alagamento e pensou que fosse melhor pôr a casa a alugar). Lá mais perto de onde eu nasci, o chefe da Protecção Civil fale de \"situação apocalíptica\", florestas devastadas, acessos interrompidos, milhares de famílias sem electricidade. No vídeo, entre outras coisas, vê-se a barragem do Comélico, entupida pelos troncos de árvores arrastados pelas águas. E há quem fale em começar a adaptar-se ao novo regime \"monsónico\"."
  },
  {
    "title": "« Have you tried running? It's healthy and efficient »",
    "date": "2018-11-03 10:11:02",
    "lang": "en",
    "source": "Facebook",
    "body_html": "\"Have you tried running? It's healthy and efficient\"  (hyper-reality, de Keichi Matsuda; eu sei, já foi visto e partilhado ene vezes, mas continua a valer a pena)<ul class=\"list\"><li><a href=\"https://www.youtube.com/watch?v=YJg02ivYzSs\" rel=\"noopener noreferrer\" target=\"_blank\">https://www.youtube.com/watch?v=YJg02ivYzSs</a></li></ul>"
  },
  {
    "title": "Os elevadores sociais no Brasil",
    "date": "2018-10-29 13:05:34",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Os elevadores sociais no Brasil\nquem vai ao brasil descobre rapidamente algumas coisas que talvez antes de ir ao brasil não sabia ou não imaginava e sobretudo quem vai ao brasil e vive lá nem que seja um tempo breve ou relativamente breve. eu vivi no brasil um tempo breve, ou relativamente breve, e descobri que no brasil, sobretudo nos prédios dos bairros mais ricos, aliás. primeiro, no brasil nas cidades grandes há mesmo bairros ricos e bairros pobres, e nota-se. nos bairros ricos os edifícios são mais bonitos e até a calçada é toda limpinha e decorada. muitas vezes eles põem nomes aos edifícios, nos bairros mais ricos, e os nomes são sempre tipo “suiça”, “amalfi”, “shangri-la”, enfim nomes de lugares bonitos (se bem que o último shangri-la, para ser sincero, não existe). nos bairros pobres as casas são assim mais pelo inacabado e a calçada, quando há, está cheia de buracos ou de lama ou dos dois.<p>os bairros ricos geralmente têm muitos prédios altos, e por isso um amigo meu uma vez disse-me que são chamados “paliteiros” (por parecerem-se com palitos, mas isto de facto acontece só quando vistos de longe, de parecerem-se com palitos). mas, como dizia, eu vivi no brasil um tempo que pode ser considerado breve ou quase breve e descobri que no brasil os prédios altos dos bairros mais ricos têm dois elevadores. não é, por si só, grande descoberta que, pensando bem, o meu prédio também, aqui em lisboa, tem dois elevadores. só que os dois elevadores do meu prédio aqui em lisboa são perfeitamente idênticos e estão um ao lado do outro. às vezes um pode estar um pouco mais sujo do que o outro, porque passou ali alguém com um cão depois de um passeio na chuva (por exemplo), ou então um pode ter um papel da administração colado com fita-cola que o outro não tem, geralmente porque alguém tirou, ou talvez esteja rasgado ou com escritas tipo palavrões. mas, tirando isto, os dois elevadores do meu prédio em lisboa são idênticos, e estão um ao lado do outro.</p><p>estas duas características, o serem idênticos e o estarem um ao lado do outro, faz que entrar num ou no outro é indiferente (tirando os aspectos acima referidos, do cão que se molhou na chuva e todo o resto). não acontece assim no brasil porque no brasil quando há dois elevadores no mesmo prédio um é chamado elevador “social” e o outro é o elevador “de serviço”. o elevador dito social é o elevador que está, regra geral, logo visível na entrada do prédio, e é bonito e bem limpinho. por exemplo no caso do prédio onde eu morei, por um tempo breve mas não assim muito breve, o elevador social tinha um espelho enorme. e o outro elevador, que seria o elevador de serviço, é diferente. para começar, fica muitas vezes mais escondido, nas traseiras da entrada e, assim à primeira, não se vê.</p><p>depois, é menos bonito, não tinha espelho, por exemplo, o elevador de serviço do prédio onde morei por, digamos, algum tempo, no brasil. também tinha um ar mais gasto e os botões estavam todos descoloridos. era diferente também porque era maior. eu assim num primeiro momento não percebi bem a diferenças mas depois explicaram-me que o elevador social era para tipo quando vem alguém visitar e o elevador de serviço era para transportar coisas como, por exemplo, as compras ou se comprares um frigorífico novo (que no brasil, aliás, para o frigorífico não dizem “frigorífico” mas dizem “geladeira”) as pessoas que vem trazer o frigorífico da loja e que vão precisar do elevador, porque um frigorífico (ou geladeira, no brasil) pesa como um danado não sei se já tiveram oportunidade, então as pessoas que vêm entregar o frigorífico devem usar o elevador “de serviço”. por isso é que o elevador \"de serviço\" é maior, para poder transportar coisas grandes e pesadas, tipo frigoríficos por exemplo. depois por como funcionam as coisas no brasil vi que as pessoas que entregam coisas, ou as pessoas que fazem trabalhos tipo, digamos, obras, ou limpezas, são quase sempre negras ou pelo menos tem a pele de um tom mais escuro.</p><p>os meus vizinhos eram, tipo noventaecinco por cento, brancos como eu, e os seus amigos também. então acontecia que, regra geral, os brancos entravam no elevador “social” e os negros, ou de qualquer forma menos brancos, no elevador de serviço. havia, no prédio no brasil onde eu morei por um tempo que agora não vale a pena precisar, um porteiro como havia porteiros em quase todos os prédios, sobretudo os prédios altos e sobretudo no bairros mais ricos. o porteiro uma das suas tarefas era precisamente a de decidir quem entrava num elevador ou no outro. na grande maioria os meus colegas de trabalho eram brancos, menos dois que não eram. os meus amigos eram quase todos colegas de trabalho e, por causa disso, eram quase todos brancos.</p><p>um deles que era negro de um tom mesmo bastante escuro, contou-me que sempre que entrava num prédio destes altos nos bairros mais ricos, também conhecidos como “palitos”, o porteiro ficava na dúvida se ele deveria usar o elevador social ou o elevador de serviço, porque, sendo negro, era mais provável que viesse para limpar alguma coisa ou entregar coisas do que não visitar um amigo. um dia durante este período de tempo imprecisado que eu morei no brasil, enquanto bebíamos uma cerveja, eu e este amigo meu brasileiro que era negro (de um tom escuro mesmo) concordámos que era pena que uma palavra tão bonita como “elevador social” fosse usada assim, à toa.</p>"
  },
  {
    "title": "Será que estamos a renunciar à uma parte da nossa privacidade",
    "date": "2018-10-25 02:57:24",
    "lang": "pt",
    "source": "Facebook",
    "body_html": "Será que estamos a renunciar à uma parte da nossa privacidade individual em troca de mais eficiência e bem-estar? Até que ponto mecanismos subtraídos a qualquer tipo de avaliação pública estão a participar na organização da nossa vida em colectividade? Quadros legais e normas de condutas que tutelem a privacidade são importantes, mas serão suficientes? Haverá algoritmos para fomentar a autonomia, a liberdade, a emancipação?"
  }
]
